{
    "numberOfPages": 103,
    "title":"Ad-Studium nr.3",
    "img_001": {
        "page": "1",
        "pageWidth": "600",
        "pageHeight": "776",
        "sections": {
            "1": {
                "class": "editura",
                "x": 230,
                "y": 650,
                "height": 45,
                "width": 118,
                "leftCorner": [
                    230,
                    650
                ],
                "rightCorner": [
                    348,
                    695
                ],
                "text": "Editura PIM\nIagi,2011"
            },
            "2": {},
            "3": {
                "class": "titlu",
                "x": 183,
                "y": 319,
                "height": 39,
                "width": 210,
                "leftCorner": [
                    183,
                    319
                ],
                "rightCorner": [
                    393,
                    358
                ],
                "text": "Ad-Studium"
            },
            "4": {
                "class": "text",
                "x": 88,
                "y": 66,
                "height": 60,
                "width": 400,
                "leftCorner": [
                    88,
                    66
                ],
                "rightCorner": [
                    488,
                    126
                ],
                "text": "Asociatia Nationala a Profesorilor pentru\n\nElevi cu Deficiente de Auz\nVIRGIL FLOREA"
            }
        }
    },
    "img_002": {
        "page": "2",
        "pageWidth": "600",
        "pageHeight": "776",
        "sections": {
            "5": {
                "class": "isbn",
                "x": 75,
                "y": 644,
                "height": 23,
                "width": 100,
                "leftCorner": [
                    75,
                    644
                ],
                "rightCorner": [
                    175,
                    667
                ],
                "text": "ISSN 2066-589"
            },
            "6": {},
            "7": {},
            "8": {},
            "9": {
                "class": "text",
                "x": 70,
                "y": 224,
                "height": 27,
                "width": 146,
                "leftCorner": [
                    70,
                    224
                ],
                "rightCorner": [
                    216,
                    251
                ],
                "text": "Colectiy de redactie"
            }
        }
    },
    "img_003": {
        "page": "3",
        "pageWidth": "600",
        "pageHeight": "776",
        "sections": {
            "10": {
                "class": "text",
                "x": 67,
                "y": 582,
                "height": 115,
                "width": 462,
                "leftCorner": [
                    67,
                    582
                ],
                "rightCorner": [
                    529,
                    697
                ],
                "text": "| Draigutoiu1. Dic ionar bingy mimico-gestual, Siu, 1992\n\n2 = Dicionar de limbo] gestual roménesc, sub coord. Bogdan Rodica si Gel, Editura Mega,\nly, 2003\n\n3\" Asociatia National6 9 Suro din Roménia, Manual de imo gestual oménesc, Eure\n\nMega, Civ 2008,\n“ OnUC. Dictionar relgios al imbajul mimico-gestual, Elta Univ cin Pitesti 2009\n\n‘*\" Fundatia light info europe, Limbojul mimico-gestual din Romania, Parte |. Cus inoductiv\nprezentat de Barbu, F.Sabiescu.M, 2005"
            },
            "11": {
                "class": "text",
                "x": 67,
                "y": 158,
                "height": 417,
                "width": 465,
                "leftCorner": [
                    67,
                    158
                ],
                "rightCorner": [
                    532,
                    575
                ],
                "text": "‘Se cunoaste cai in fiecare an vin in scolile speciale copii deficienti de auz din gridinitele\nspeciale si din famili de auzitori, precum si bsolventilicentiati in psihopedagogie special sau\nin alte discipline. Pe de o parte, eevii vin din gridinite si din famili de auzitori eu wn limba}\ngestual diferit, specific acestor gruputi. Pe de alté parte, profesori debutanti in scolile speciale,\nchiar daca sunt absolventi cu licenté ai Facultati de Psihopedagogie special, nu au suficiente\ndeprinderi practice de folosir alimbajului gestual pentra a fi capabili si comuniceeficient eu\nclevii surzi, Pentru a veni in intimpinarea profesorilor debutangi sau suplinitori din scolile\npentru deficienti de auz, ne-am propus si elaborim un dictionar deseriptiv al gesturlor folosite\n‘mai freevent in comunicarea cu clevi suri\n\n{in ultimii cativa ani s-au publicat mai multe diionare mimico-gestuale romiinesti?,\nprecum si 0 primd incercare de unificarelstandardizare a limbajului gestual rominese realizaté\nde lector. univ. dr Barbu Florea si prof. Sabiescu Marieta’ sub egida si cu sprijnul financiar al\nFundatiei Light into Europe. Acestultim material este inregistrat pe DVD, a fost difza\nrefeaua scalilor speciale pentru surzi din fara noasta gi se foloseste cu succes la seminariile de\nlimbaj mimico-gestual dela Universitatea de Stat din Pitesti. De asemenea, caseta sa foosit la\nceursul de limbaj mimico gestual de la Facultatea de Psihopedagogie speciala si cea de\nSociologie si asistenfl sociala din Bucuresti\n\n{In urma unei colboririintre Catedra de Sociologic si asistent social’ a Facultii de\nTeologie Ortodoxa din Pitesti si Scoala pentru deficienfi de auz nr. 1 din Bucuresti, sau\nesfisurat in scoali cursuri gratuite de limbaj mimico gestual intre 1 octombrie 2010 si\n15 februarie 2011, jinute de subsemnatul cu un numar de 12 profesori debutant si suplinitor,\nFundatia Light into europe a sprijinit aceste cursuri cu casete video si alte materiale de suport.\nCursurile sau desfigurat de-a lungul a dous ore siptimdnal, cuprinzind o parte teoreticd si 0\nparte practci. Cursanti au primit teme de lucru acasi si obligativitatea exersirii semnelor\npredate cu elevii din clase lor. in urma cursurilor s-a constatat ci este necesar si se elaboreze\ntun dictionar de limba} mimico-gestual care si confind un vocabular accesibil elevilor surzi din\nclasele I-VII si si fie asimilat de profesorit debutanj si nu numai. Totusi, am considerat cl nu\neste suficient si ne limitim la vocabularul (restrins) al acestor elevi si si adiugim si alte\nceuvinte care vor intra curind in vocabularul lor. Astfel s-a ajuns la elaborarea unui voeabular\ncare confine 1880 cuvinte/semne, de etre un grup de participanti la cursul de limbaj mimico-"
            },
            "12": {
                "class": "text",
                "x": 329,
                "y": 104,
                "height": 51,
                "width": 203,
                "leftCorner": [
                    329,
                    104
                ],
                "rightCorner": [
                    532,
                    155
                ],
                "text": "Propus de lector dr, Barbu Florea,\nin consultare cu un eolectiv de profesori\n\n \n\nai Scoli de surzi nr. 1 Bucuresti"
            },
            "13": {
                "class": "text",
                "x": 128,
                "y": 60,
                "height": 42,
                "width": 343,
                "leftCorner": [
                    128,
                    60
                ],
                "rightCorner": [
                    471,
                    102
                ],
                "text": "cabular gestual pentru\n\n \n\nprofesori debut:"
            }
        }
    },
    "img_004": {
        "page": "4",
        "pageWidth": "600",
        "pageHeight": "776",
        "sections": {
            "14": {
                "class": "text",
                "x": 67,
                "y": 674,
                "height": 23,
                "width": 440,
                "leftCorner": [
                    67,
                    674
                ],
                "rightCorner": [
                    507,
                    697
                ],
                "text": "*Onu-.. Dictionar al imbajului mimico-gestual religios, Editura Universtati din Pitesti, 2008."
            },
            "15": {
                "class": "text",
                "x": 67,
                "y": 59,
                "height": 606,
                "width": 465,
                "leftCorner": [
                    67,
                    59
                ],
                "rightCorner": [
                    532,
                    665
                ],
                "text": "‘gestual din aceasti gcould, Aceste cuvinte’semne au fost fotografiate si sub fiecare din ele s-a\nexplicat modul de realizare, conform structurt gramaticale specifice, care si tind seama de\nconfigurafia mainii, migcarea mani, orientarea palmei si locul de contact\n\nDorim si facem precizarea ci la ora actuala exist mai multe dictionare gestuale in\naproape toate firile lumii, Unele dicfionare prezinta semnele in ordine alfabeticd, grupate pe\nteme sau pe materi de specialitate, cum ar f storia, geografia, matematica sa, care se predau\nla universititle americane. Dietionarele existente in tara noastri sunt dificil de folosit, in\ncondifile in care nu se explici cum se realizeazi corect semnele. Doar simpla menfionare a\ndenumirii gestului, insoitd de o sigeati care deserie miscarea efectuati nu este suficients\npentru executarea corecti a gestului. De aici s-a ivit necesitatea descrierii gestuilor dupa\nparametri gramatiali specific! acest limba). Menfiondm ca s-a elaborato astfel de deseriere @\n{ermenilor religiosi in cadrul unui dictionar destinat preotilor cate slujese in comunitiile\ncortodoxe ale surzilor Pentru ea profesorii din seolile de surzi si poata comunica eficient cu\nelevii este necesar sii se efectueze multe ore de exersare, sub indrumarea unei_ persoane\nccompetente, altri de descrierea acestor gesturi\n\nSe cunoaste cA in diferite scoli de surai din ard existd asa-numitele dialecte’\nregionale‘scolare. Acestea consti in semne ,specifice”, care s-au stabilizat si consoli\nseolile respective, Mai tireiu acestea se unified, datoriti contactelor mai freeventeintre elevii\nGiferitelor seo, cu prilejul concursurilorinterycolare. Cu ajutorl dictionarului nostru dorim sa\ncontribuim la accelerarea procesului de unificare a semnelor pentru crearea unui limbaj gestual\n\nDe-a lungul a eitorva ani am constatat ei predarea excesivi a unui lexi, oricit de\nstipe gi ,selectat” arf, nu este suficienta si nici recomandabila in cazul limbajului gestual,\ncare are © gramatici specificd, vizuali, spatiali gi gestuald. Sunt necesare_structuri\ncconversationale care si. implice misciri specifice gesturilor, in functi de diferite contexte, cu\n{olosirea mimicii si pantomimicii adecvate pe baza unor texte tematice, axate pe ceea ce se\npredi in scoal Ia diferte obiecte.\n\nDesi exista mai multe metode de comunicare ew persoanele surde, noi nu dorim si\n‘exagerim folosirea limbajului gestual, ci sil folosim in funcjie de posibilitaile de comunicare\nale copiilor. Va trbui si pornim de la ideea ci limbajul gestual este considerat primul limba) al\ncopilului surd profund, iar invijarea limb romane, care este a doua limba maternd pentru el, se\nva realiza mai bine pe baza cunostinfelor de limbaj gestual, Ceea ce am realizat noi et\ncolectivul acestei scoli este doar un inceput. Prin elaborarea acestui dicionar sperm c& putem\nveni in ajutorul cadrelor didactice care vor si se perfectioneze in munca cu elevii surZi,s\ncomunice mai mult cu ei sisi contribuie la micgorarea decalajului de cunostinfe existent Intre\nlevi surzi si auzitori de aceeasi virsta. De asemenea, ditionarul va fi util si parinflor auzitori\ncare au copii surzi, pentru a comunica cu ei cat mai devteme posibil in limba} gestual\n\nTrebuie si mentionez cd este gresit s4 se realizeze gesturile in ordinea gramaticali a\nlimbajului verbal. Desi acest procedeu este specific incepitorilor, el este considerat gresit de\nspecialist acestui domeniu gi de eatre persoanele surde insis Aici se apliedprincipiul Cand\nesti a Roma, fi cum fac romani”. Oriee imixtiune intro limb, oricare ar fi ea, mu este lua in\nceonsiderare de natviiaceei imbi\n\n{In descrierea semelor am folosit umitoarele prescurtiri pentru structuile manuale gi\nrnemanuale ale gesturitor:"
            }
        }
    },
    "img_098": {
        "page": "98",
        "pageWidth": "600",
        "pageHeight": "776",
        "sections": {
            "16": {
                "class": "text",
                "x": 507,
                "y": 686,
                "height": 22,
                "width": 25,
                "leftCorner": [
                    507,
                    686
                ],
                "rightCorner": [
                    532,
                    708
                ],
                "text": "98"
            },
            "17": {
                "class": "text",
                "x": 67,
                "y": 389,
                "height": 304,
                "width": 465,
                "leftCorner": [
                    67,
                    389
                ],
                "rightCorner": [
                    532,
                    693
                ],
                "text": "Pentru a face accesibild, pentru elevii cu deficienfe de auz, informatia de transmis in\nprocesul de predare-invijare este nevesar si finem cont de eiteva ,linii ditectoare\", sine\nconstruim o strategie in acest sens:\n\n* Ofer elevilor posibilitatea de a-mi vedea clarfaja si gura,\n\n# Vorbese dint-0 zon bine luminati a sili de class,\n\n# Redue 2gomotul de fond prin dezactivarea retroproiectoarelor, caleulatoarelor sau alte\ntipuri de aparate atunci cind acestea mu sunt utilizate\n\n# Captez atenjia tuuror elevilor inainte de a comunica cu clas,\n\n+ Vorbese clar si natural, in ritm normal, cu exceptia cazului in care mi se cere si vorbese\n\n+ Evit simi acopair mdinile cu fata atunci cdnd vorbese.\n\n+ Daci clevii nu infeleg, repet sau reformulez mesajul de transmis utilizind un alt euvént\n‘au md oprese i explic cuvantul cu ajutorul semnelor, imaginilor, obiectelor, ayiunilor\nconerete ete\n\n+ Repetintrebarile sau rispunsurile pe care le oferd un elev din clasi pentru a mi asigura\ni toi elev inteleg ce se discut\n\n# Usilizez limbajul mimico-gestual, sistemul dactil, comunicarea seria, expresivitatea feel\nsia corpului in sprijinul eomunicdii verbale,\n\n* Usilizez mijloace vizuale de transmitere gi clarificare a informaiilor eét mai multe gi stent\nselectate: jetoane, planse, obiecte, mulaje, videoproiector, software, ete. Maximizez\nutilizarea mijloacslor de informare vizuale"
            },
            "18": {
                "class": "text",
                "x": 88,
                "y": 59,
                "height": 328,
                "width": 444,
                "leftCorner": [
                    88,
                    59
                ],
                "rightCorner": [
                    532,
                    387
                ],
                "text": "deficiente de auz si trebuie si asigure vizibilitate pentru tofi elevii din clasi (cea mai\n‘buna modaltate de organizare const in asezarea bncior in forma de semicerc).\n\n+ Pentru utilizarea eficient a resturilor auditive in cazul elevilo hipoacuzici trebuie si evit\nvibrajile si zgomotul excesiv. Pe eat posibil, tebuie eliminate zgomotele de fundal\nSuntele sunt preluate $i amplifieate de aparatul auditiv, interfereaz eu mesajul verbal\npe care vreau si- transmit, jar acesta devine greu de receptionat.\n\n+ Nu vorbese in timp ce seri pe tabla\n\n‘ Transmiterea mesajclor prin comunicarea scrisi poate fi foarte utili in clarificarea\nnoiunilor ce urmeaza a fi Insusite de cdtre elev, dacd utlizez un vocabular selectat in\nfunctie de vocabularul activ al clevilor, daca formulez propoziti scurte si mai putin\nfraze lungi i complicate, daci utilizez structure gramaticale in funetie de potentialul\nde intelegere al elevului\n\nin procesul de predare-invijare, oricare ar fi materia pe care o predau, utilizarea\nrijloacelor vizuale est foarte utili, deoarece canalul virual este canalul dominant prin\ncare elevul cu deficenje de auz primeste informati\n\nOricare arf disciplina pe care o predau, mi intereseazi si dezvoltarea vocabularulu, iar\natunci cind introduc un cuviint nou il utlizez in contexte cit mai diferte pentru a\nasigura consolidarea\n\nObjinerea feedback-ului de la elevii eu deficiente de auz ta fiecare ocazie este un\nindicator al nivelulu de intelegere a elevului\n\nPentru a usura labiolectura: vorbesc in aga fel Inet sf fiu la nivelul efevilor (este de\npreferat si nu stau in picioare ei pe scaun), vorbese lent, firese, in mod elar dar fir a\ncexagera migearile buzelor si firs a stiga"
            }
        }
    },
    "img_099": {
        "page": "99",
        "pageWidth": "600",
        "pageHeight": "776",
        "sections": {
            "19": {
                "class": "text",
                "x": 507,
                "y": 686,
                "height": 22,
                "width": 25,
                "leftCorner": [
                    507,
                    686
                ],
                "rightCorner": [
                    532,
                    708
                ],
                "text": "9"
            },
            "20": {},
            "21": {
                "class": "text",
                "x": 67,
                "y": 486,
                "height": 151,
                "width": 465,
                "leftCorner": [
                    67,
                    486
                ],
                "rightCorner": [
                    532,
                    637
                ],
                "text": "Jn. procesul instructiv-edueativ i recuperator-compensator se aplicd atit principiile\nidacticii generate (principiul participant constiente gi active, prineipil unitii dinte senzorial\nsi rational, dintre coneret si abstract, prineipiul sistematizari, structuriit si continuitii\nprincipiul imbiniri teoriei cu practica, principiulinsisri temeinice si durabilitiiirezultatelor\nobtnut, prinepil acesibilitii, prinipil invitricentrate pe cle) citi princpispecifce\n\nsurdo-didactiii\n‘Principiul formarit vorbirii in practica directt a comunicarii verbale, in joe si in\n‘manipularea (cu seop) obiectelor\n« Principiul tatiriiindividuale si diferenfiate a clevilor in procesul educativ-compensator,\n+ Principiul asigurari unitaiiinstructiei,educatiei, compensatiei si reeducdri"
            },
            "22": {
                "class": "text",
                "x": 85,
                "y": 60,
                "height": 424,
                "width": 447,
                "leftCorner": [
                    85,
                    60
                ],
                "rightCorner": [
                    532,
                    484
                ],
                "text": "« Prezint o singurd sursii de informatii vizuale la un anumit moment dat,\n\n* Sterg tabla cu exceptia elementelor de discutat pentru a reduce asa numita ,poluare\nvizuala”\n\n* Constientizez mereu faptul ea este imposibl ea elevul cu deficiente de auz si citeased pe\nbuze i Si ia note In acelagi timp asa cum elevul auzitor poate si asculte mesajul\ntransmis si si noteze in aclasi timp.\n\n# Dacd demonsirez © proceduri, in mod deliberat altemez inte vorbire si manipularea\n‘materialelor. Aceasta permite elevului eu deficienge de auz si se wite la un singur luera\nJa. un moment dat\nvit Si stain fa erestrei sau in dreptul alto suse de lumi\n\n* Ofer permanent exemple concrete, plec de la coneret pentru a ajunge la concepte\nabstracte\n\n+ Usilizez eat mai multe metode de predare invatare activ-participative, coneret intuitive,\n\n«# Aleg activity (utlizez strategii de invajare altemative) care pot fi realizate cu mai mult\nsuring de cite elev si care duc Ia atingerea acelorasi obiectve,\n\n‘ Materialele pe care elevul cu deficienje de auz urmeazi si le citeased tebuie si fie\nselectate si adaptate in functie de nivelul de injelegere al elevului gi trebuie si fie\nInsotite de suport vizual: imagin, grafic, desene, ete.\n\n+ Atit in cazul materaleloroferite pentru af itite eit $i in cazul in care solicit elevulu si\nrealizeze 0 sarcind in scris, segmentez frazele lungi in propozitii scurte, sclectez\ncuvintele in functie de vocabularul elevului, clarifie conceptele dificile sau nou intlnite\nde cdtre levi. In cazul unui termen nou, se repetd termenul de mai multe ori in contexte\n\n* Usilizez conjuneti simple (cu, dar, e8, penta, si, ete) gi evit expresii ma dficle (ew toate\nacestea, In consecinfi, ete). Evit structuri gramaticale complicate, greu acvesibile\nclevilor cu deficienfe de auz sau expresiilinvistice cu valoare de metafora. in general,\nuilizez construct verbale corecte, cit mai simple gi clare\n\n* Atunei cfnd provoe o discutie de grup, organizez clasa in asa fel inet fiecare si aibi\nposibilitatea si-l priveascd fafa in faf8 pe interlocutor (de exemplu, agez scaunele in\nformi de cere),"
            }
        }
    },
    "img_100": {
        "page": "100",
        "pageWidth": "600",
        "pageHeight": "776",
        "sections": {
            "23": {},
            "24": {},
            "25": {
                "class": "text",
                "x": 67,
                "y": 505,
                "height": 93,
                "width": 465,
                "leftCorner": [
                    67,
                    505
                ],
                "rightCorner": [
                    532,
                    598
                ],
                "text": "Metodele de simulare: jocul didactic, jocul de rol, invajarea prin dramatizare, pot fi\nfolosite eficient atét in procesul de predate-invajare a diferitelor discipline cat si in cadrul\nterapiilor specifice sau terapilor complexe educafionale. Deoarece presupun implicarea activa\n\nsi uliizarea materialelor coneretintuitive (de cele mai multe ori) valorficd la un nivel inalt\nresursele copilulu, accelereaza procesul de invijae, oferi posibilitatea obtinerii permanente @\nfeedback-ului de la elev si adaptarea ,din mers” a activititi"
            },
            "26": {
                "class": "text",
                "x": 67,
                "y": 411,
                "height": 92,
                "width": 465,
                "leftCorner": [
                    67,
                    411
                ],
                "rightCorner": [
                    532,
                    503
                ],
                "text": "Exercitiul este, deasemenea, 0 metoda frecvent utilizatd in procesul de demutizare si in\nactivititile de dezvoltare a vorbiri. Pe lingi importanta deosebiti in consolidarea. si\nautomatizarea pronuniei corecte, in condipile in eare sunt bine alese gi dozate corespunzator,\n\ncexeritile au un important rol si in inltuarea temerilor clevului cu deficiente de auz in faja\nsituayiei de comunicare. Insuyirea structurilor lingvistice pe baz de exerefi inliturd teama si\nincurajeaza copiti deficieni in realizarea comunicéri"
            },
            "27": {
                "class": "text",
                "x": 67,
                "y": 327,
                "height": 81,
                "width": 465,
                "leftCorner": [
                    67,
                    327
                ],
                "rightCorner": [
                    532,
                    408
                ],
                "text": "____ Insofti de imitare si modelare, demonstratia poate deveni o metoda specifica ortofonic\nfn accasth situate, se demonsreara prin exemple. conerete mecaninmal artic 3\n\ncoarticulrifonetice speificelimbii, Prin imitare elevul reproduce gesturil si modul vizbil de\ncexprimare. Modelarea este actiunea de invitare a articulirii pe bazi de modele. Modelul poate\nfi de tip fonetic-auditiv  labiovizwa, vibrotactil, material gi figurativ.”»"
            },
            "28": {
                "class": "text",
                "x": 67,
                "y": 276,
                "height": 51,
                "width": 465,
                "leftCorner": [
                    67,
                    276
                ],
                "rightCorner": [
                    532,
                    327
                ],
                "text": "Demontratia este larg utilizata si recomanda in procesul instruciv-educativ al elevilor cu\ndeficiente de auz. Metoda demonstrate’ isi atinge la maximum valenfele educative daci sunt\n\n \n\nimplica in efectuarea ei tot elev"
            },
            "29": {
                "class": "text",
                "x": 67,
                "y": 140,
                "height": 133,
                "width": 465,
                "leftCorner": [
                    67,
                    140
                ],
                "rightCorner": [
                    532,
                    273
                ],
                "text": "Metodele expozitive, de exemplu, prezinta dificultiti mari atunci ciind sunt utilizat\nprocesul instructiv-educativ al elevilor cu deficiente de auz. Cu toate acestea, ele nu pot fi total\nevitate in procesulintructiv-educativ al elevilor eu deficienfe de auz. Atunei end sunt wtlizate,\ntrebuie si se find seama de o serie de cerinje cum ar fi: recurgerea la diferte procedee si\n‘materiale intuitive, utilizarea unui vocabular adaptat capacitiii de comprehensiune a elevilor,\n\ninsolirea comunicirii verbale cu alte forme de comunicare nonverbali, etc. De asemenea,\ntrebuie si se fin seama de conditiile unei bune labiolecturi (luminozitae, distanfa, etc). Este\nrecomandabil ca metodele expozitive si fie utlizate mai putin ea metode de sine stittoare si\n‘mai degrabi ca procedee in cadrulaltor metode: demonstrajia, conversati,"
            },
            "30": {
                "class": "text",
                "x": 67,
                "y": 70,
                "height": 68,
                "width": 465,
                "leftCorner": [
                    67,
                    70
                ],
                "rightCorner": [
                    532,
                    138
                ],
                "text": "in ce priveste metodele didactce, se aplicdatit metodele generale ale didactice (adaptae,\ntinindu-se cont de specifi! persoanclor ov defcinte de az) eit i metode specific surdo-\n\npsihotogiei. Desi sunt aplicabile toate metodele didactice, unele sunt mai adecvate grupului\nrostru int, altele necesito atentie deoscbité pentru as atinge scopurile educative."
            }
        }
    },
    "img_101": {
        "page": "101",
        "pageWidth": "600",
        "pageHeight": "776",
        "sections": {
            "31": {
                "class": "text",
                "x": 503,
                "y": 686,
                "height": 22,
                "width": 27,
                "leftCorner": [
                    503,
                    686
                ],
                "rightCorner": [
                    530,
                    708
                ],
                "text": "101"
            },
            "32": {
                "class": "text",
                "x": 67,
                "y": 59,
                "height": 316,
                "width": 465,
                "leftCorner": [
                    67,
                    59
                ],
                "rightCorner": [
                    532,
                    375
                ],
                "text": "Bibliografie:\n\n‘+ BRADEN, J. (1994) Deafiness, Deprivation and IQ. London : Plenum Press\n\n# Conrad R. (1979) The Deaf Schoolchild :language and cognitive function, London,\nHarper & Row\n\nHarlan L., Hoflinester R., Bahan B., A Journey into the Deaf-World, Dawnsingpress,\nSan Diego, California, 1996\n\n* Grace B. Sherrer, Francis Mercury van Helmont: A Neglected Seventeenth - Century\nContribution to the Science of Language, 1938 , Oxford University Press\n\n* Gregory S., Universitatea din Birmingham, Bilingvismul st educatia copiilor surzi\n(sursa: www pentrusurziorg.r0)\n\n+ Popa, M., Orientiri actuate in dezvoltarea limbajului copilului deficient de auz, Revista\nde Educatie Special, nr.2. Bucuresti, IRESPH, 1992\n\n+ Pufan,, C., Probleme de surdopsihologie, Bucuresti, Editura Didacticd si Pedagogica,\n1982\n\n* Pufan, C., Stinied, I (coord.), Probleme de surdologie. Culegere de studil i referate.\nCraiova, Casa corpului didactic, 1977\n\n# Stinicd 1, Popa M., Popoviei D.V., Psihopedagogie speciald — deficiemta de auz,editura\nPRO HUMANITATE, Bucuresti, 2001\n\n* Stinicd, L; Popa, M, Elemente de psihopedagogia deficienilor de auz., Bucuresti,\nINREIPH, 1994\n\n# Verza, E., F., Defectologie si logopedie, Universitatea din Bucuresti, Euitura Cred,\n2007"
            }
        }
    },
    "img_102": {
        "page": "102",
        "pageWidth": "600",
        "pageHeight": "776",
        "sections": {
            "33": {
                "class": "text",
                "x": 503,
                "y": 686,
                "height": 22,
                "width": 29,
                "leftCorner": [
                    503,
                    686
                ],
                "rightCorner": [
                    532,
                    708
                ],
                "text": "102"
            },
            "34": {
                "class": "text",
                "x": 67,
                "y": 610,
                "height": 52,
                "width": 465,
                "leftCorner": [
                    67,
                    610
                ],
                "rightCorner": [
                    532,
                    662
                ],
                "text": "Parteneriatul scoala-familie in recuperarea si educarea copilului deficient de auz, prot.\npsihopedagog Dorina Chira, prof. psihopedagog Alina Boca, Liceul pentru Deficienti de Auz\n\n \n\nCluj-Napoca 52"
            },
            "35": {
                "class": "text",
                "x": 67,
                "y": 556,
                "height": 51,
                "width": 465,
                "leftCorner": [
                    67,
                    556
                ],
                "rightCorner": [
                    532,
                    607
                ],
                "text": "Dificultiti in realizarea proiectului pentru certificarea competentelor profesionale la elevii cu\ndeficienge de auz, prot. de psihopedagogie speciala Vasilica Diaconu, prof. inginer alimentayie\n\n \n\npublics Luminia Schiopu, S.A.M. “Paul Popescu Neveanu” Galati a8"
            },
            "36": {
                "class": "text",
                "x": 67,
                "y": 490,
                "height": 52,
                "width": 465,
                "leftCorner": [
                    67,
                    490
                ],
                "rightCorner": [
                    532,
                    542
                ],
                "text": "Integrarea metodelor activ-participative in activitatea de educare a limbajului a elevilor\ndeficient de auz, prof. psihopedagog Lacrimioara Ursache, Liceul pentru Deficienfi de Auz\n\n \n\nCluj-Napoca 4s"
            },
            "37": {
                "class": "text",
                "x": 67,
                "y": 436,
                "height": 51,
                "width": 465,
                "leftCorner": [
                    67,
                    436
                ],
                "rightCorner": [
                    532,
                    487
                ],
                "text": "Pasi citre succes in orientarea scolar si profesionali a elevilor deficiengi de auz, prof. Crina\nBouleanu, prof. Liana Nedeianu, prof. Aurelia Stinuicd, prof. Floica Stoica, Scoala pentru\n\n \n\nDeficienti de Auz Nr. 2 ,SE. Maria”, Bucuresti a"
            },
            "38": {
                "class": "text",
                "x": 67,
                "y": 382,
                "height": 51,
                "width": 465,
                "leftCorner": [
                    67,
                    382
                ],
                "rightCorner": [
                    532,
                    433
                ],
                "text": "Aspecte ale intervenjiei timpurii in terapia recuperativa a tulburdrilor auditiv-verbale la copiti\ncu deficiense de auz, prof. psihopedagog Theodor Sirbuletu-Grup Scolar ,.Vasile Paveleu” Iasi\n\n \n\nasistent univ ded. Cornel Celmare-Universitatea AL. I. Cuza” lagi 31"
            },
            "39": {
                "class": "text",
                "x": 67,
                "y": 341,
                "height": 39,
                "width": 465,
                "leftCorner": [
                    67,
                    341
                ],
                "rightCorner": [
                    532,
                    380
                ],
                "text": "Perceperea muzicii de o\nLiceul pentru Det\n\ntre deficientii de auz cu implant cohlear, prof. Dorit\nde Auz Cluj-Napoca"
            },
            "40": {
                "class": "text",
                "x": 67,
                "y": 301,
                "height": 38,
                "width": 465,
                "leftCorner": [
                    67,
                    301
                ],
                "rightCorner": [
                    532,
                    339
                ],
                "text": "Aspecte ale integririi socio-profesionale a deficientului de auz, prof. psihopedagogie sf\n\n \n\nDaniela Leah, Grup Scolar, Vasile Paveleu” lagi"
            },
            "41": {
                "class": "text",
                "x": 67,
                "y": 260,
                "height": 38,
                "width": 465,
                "leftCorner": [
                    67,
                    260
                ],
                "rightCorner": [
                    532,
                    298
                ],
                "text": "Limba roméné ~ limba materné pentru surzi, asistent universitar Marinela\n\nUniversitatea din Pie"
            },
            "42": {
                "class": "text",
                "x": 67,
                "y": 206,
                "height": 52,
                "width": 465,
                "leftCorner": [
                    67,
                    206
                ],
                "rightCorner": [
                    532,
                    258
                ],
                "text": "Strategii de orientare a interactiunilor cu copilul deficient de auz in vederea declangirii\nconversajiei spontane si organizate, profpsihopedagog Nareisa Nistor, Liceul pentru\n\n \n\nDeficient de Auz Cluj-Napoca ee el)"
            },
            "43": {},
            "44": {
                "class": "text",
                "x": 67,
                "y": 125,
                "height": 38,
                "width": 465,
                "leftCorner": [
                    67,
                    125
                ],
                "rightCorner": [
                    532,
                    163
                ],
                "text": "Mimica si gestualitatea, prof. psihoped:\n\n \n\nCristian Mihailov, Grup Scolar \"Vasile Pavelew"
            },
            "45": {
                "class": "text",
                "x": 67,
                "y": 84,
                "height": 38,
                "width": 465,
                "leftCorner": [
                    67,
                    84
                ],
                "rightCorner": [
                    532,
                    122
                ],
                "text": "Proiect de standardizarea unui vocabular gestual pentru profesori debutangi, lector dr. Barbu\nFlore sultare cu un eolecti de profesor ai Scot de surzi ne. 1 Bucure 3"
            },
            "46": {
                "class": "text",
                "x": 265,
                "y": 59,
                "height": 23,
                "width": 68,
                "leftCorner": [
                    265,
                    59
                ],
                "rightCorner": [
                    333,
                    82
                ],
                "text": "CUPRINS:"
            }
        }
    },
    "img_103": {
        "page": "103",
        "pageWidth": "600",
        "pageHeight": "776",
        "sections": {
            "47": {
                "class": "text",
                "x": 503,
                "y": 686,
                "height": 22,
                "width": 29,
                "leftCorner": [
                    503,
                    686
                ],
                "rightCorner": [
                    532,
                    708
                ],
                "text": "103"
            },
            "48": {
                "class": "text",
                "x": 67,
                "y": 542,
                "height": 39,
                "width": 464,
                "leftCorner": [
                    67,
                    542
                ],
                "rightCorner": [
                    531,
                    581
                ],
                "text": "Sugestii de ordin metodic\nGherman Gabriela, Grup\n\nceducatia clevului cu deficienta de auz, prof. Hamza C\nol Paveleu” Ia\n\n \n\nlia, prof.\n9:"
            },
            "49": {
                "class": "text",
                "x": 473,
                "y": 516,
                "height": 22,
                "width": 57,
                "leftCorner": [
                    473,
                    516
                ],
                "rightCorner": [
                    530,
                    538
                ],
                "text": "93"
            },
            "50": {
                "class": "text",
                "x": 67,
                "y": 513,
                "height": 27,
                "width": 404,
                "leftCorner": [
                    67,
                    513
                ],
                "rightCorner": [
                    471,
                    540
                ],
                "text": "Bucuresti"
            },
            "51": {
                "class": "text",
                "x": 67,
                "y": 475,
                "height": 38,
                "width": 465,
                "leftCorner": [
                    67,
                    475
                ],
                "rightCorner": [
                    532,
                    513
                ],
                "text": "Proiect Leonardo da Vinci - PRODEAF TOOLKIT, prof.\n\n \n\nde Auz Cluj Napoc:"
            },
            "52": {
                "class": "text",
                "x": 67,
                "y": 434,
                "height": 38,
                "width": 464,
                "leftCorner": [
                    67,
                    434
                ],
                "rightCorner": [
                    531,
                    472
                ],
                "text": "Recuperarea deficientilor de a\nBucurest\n\n \n\nsi psihodrama, prof. Daniela Nae, Scoala pentru Hipoact"
            },
            "53": {
                "class": "text",
                "x": 67,
                "y": 394,
                "height": 38,
                "width": 465,
                "leftCorner": [
                    67,
                    394
                ],
                "rightCorner": [
                    532,
                    432
                ],
                "text": "Didactica limbii si literaturii romdne in scoala eu de} prof. Catalina\nCostandache, Grup Scolar 84"
            },
            "54": {
                "class": "text",
                "x": 67,
                "y": 340,
                "height": 38,
                "width": 465,
                "leftCorner": [
                    67,
                    340
                ],
                "rightCorner": [
                    532,
                    378
                ],
                "text": "Specificul personalitayt deficientului de auz, prof. psihopedagog Nicoleta-\n\n \n\nSAM Special rgu Frumos, las"
            },
            "55": {
                "class": "text",
                "x": 66,
                "y": 299,
                "height": 38,
                "width": 466,
                "leftCorner": [
                    66,
                    299
                ],
                "rightCorner": [
                    532,
                    337
                ],
                "text": "Jocuri de dezvoltare a memoriei la copilul deficient de auz, prof. educator Laura Lifi\nprof. educator Andreea Mate colar, Vasile Paveleu” lagi"
            },
            "56": {
                "class": "text",
                "x": 67,
                "y": 247,
                "height": 38,
                "width": 465,
                "leftCorner": [
                    67,
                    247
                ],
                "rightCorner": [
                    532,
                    285
                ],
                "text": "Limbajul mimico-gestual ~ avantaje si dezavantaj\nHipoacuzici ~ Bucuresti\n\nprof, Mariana Parcalabescu,"
            },
            "57": {
                "class": "text",
                "x": 67,
                "y": 193,
                "height": 51,
                "width": 465,
                "leftCorner": [
                    67,
                    193
                ],
                "rightCorner": [
                    532,
                    244
                ],
                "text": "Prevenirea abandonului scolar in randul elevilor deficienyi de auz, prot. psihopedagogie\nspecial Mirela Mocanu, prof. psihopedagoie spec\n\n \n\n,Paul Popescu Neveam” Galati"
            },
            "58": {
                "class": "text",
                "x": 67,
                "y": 140,
                "height": 39,
                "width": 465,
                "leftCorner": [
                    67,
                    140
                ],
                "rightCorner": [
                    532,
                    179
                ],
                "text": "Abordarea confinuturilor din punct de vedere al transdisciplinaritiii, prof. sgog Ana\nStaicu, prof. matematic’ Daniela Sima, Scoala pentru Hipoacuzici Bucuresti “7"
            },
            "59": {
                "class": "text",
                "x": 67,
                "y": 99,
                "height": 38,
                "width": 465,
                "leftCorner": [
                    67,
                    99
                ],
                "rightCorner": [
                    532,
                    137
                ],
                "text": "Evaluarea ~ consideremte generale, prof. Otilia Rusu, Grup\n\n \n\nI"
            },
            "60": {
                "class": "text",
                "x": 67,
                "y": 59,
                "height": 38,
                "width": 465,
                "leftCorner": [
                    67,
                    59
                ],
                "rightCorner": [
                    532,
                    97
                ],
                "text": "rea sistemului activitijile didactice cu elevii hipoacus\n\n \n\nTanislav, Seoala pentru Hipoacuzici Bucuresti"
            }
        }
    }
}