{
    "numberOfPages": 141,
    "img_001": {
        "page": "1",
        "pageWidth": "600",
        "pageHeight": "849",
        "sections": {
            "1": {
                "class": "text",
                "x": 256,
                "y": 736,
                "height": 28,
                "width": 74,
                "leftCorner": [
                    256,
                    736
                ],
                "rightCorner": [
                    330,
                    764
                ],
                "text": "lasi 2014"
            },
            "2": {},
            "3": {
                "class": "text",
                "x": 287,
                "y": 526,
                "height": 80,
                "width": 206,
                "leftCorner": [
                    287,
                    526
                ],
                "rightCorner": [
                    493,
                    606
                ],
                "text": "Liceul Teoretic\n»Miron Costin” Pagcani\n\n \n\nwww. lmepascani.ro"
            },
            "4": {},
            "5": {
                "class": "titlu",
                "x": 199,
                "y": 322,
                "height": 55,
                "width": 324,
                "leftCorner": [
                    199,
                    322
                ],
                "rightCorner": [
                    523,
                    377
                ],
                "text": "Revista cadrelor didactice ale Liceului\nTeoretic “Miron Costin” Pascani"
            },
            "6": {
                "class": "titlu",
                "x": 118,
                "y": 138,
                "height": 55,
                "width": 229,
                "leftCorner": [
                    118,
                    138
                ],
                "rightCorner": [
                    347,
                    193
                ],
                "text": "Caleidoscop"
            }
        }
    },
    "img_002": {
        "page": "2",
        "pageWidth": "600",
        "pageHeight": "851",
        "sections": {
            "7": {
                "class": "isbn",
                "x": 125,
                "y": 492,
                "height": 26,
                "width": 132,
                "leftCorner": [
                    125,
                    492
                ],
                "rightCorner": [
                    257,
                    518
                ],
                "text": "ISSN 2065-8060"
            },
            "8": {
                "class": "text",
                "x": 405,
                "y": 420,
                "height": 25,
                "width": 58,
                "leftCorner": [
                    405,
                    420
                ],
                "rightCorner": [
                    463,
                    445
                ],
                "text": "700497"
            },
            "9": {
                "class": "editura",
                "x": 127,
                "y": 374,
                "height": 111,
                "width": 282,
                "leftCorner": [
                    127,
                    374
                ],
                "rightCorner": [
                    409,
                    485
                ],
                "text": "Editura OM\nEditura acreditata CNCSIS — 66/01.05,2006,\n\nSoseaua Stefan cel Mare si Sfint nr. 4, Iasi\nTel.: 0730.086.676; Fax: 0332.440.730\nwww.pimeopy.ro"
            },
            "10": {
                "class": "autor",
                "x": 188,
                "y": 246,
                "height": 75,
                "width": 209,
                "leftCorner": [
                    188,
                    246
                ],
                "rightCorner": [
                    397,
                    321
                ],
                "text": "~ Prof. Jon Cazacu-Davidescu\n- Prof. Adriana Apostol\n\n \n\n~ Prof. Irina Vieru"
            },
            "11": {
                "class": "titlu",
                "x": 158,
                "y": 208,
                "height": 26,
                "width": 109,
                "leftCorner": [
                    158,
                    208
                ],
                "rightCorner": [
                    267,
                    234
                ],
                "text": "Coordonatori :"
            }
        }
    },
    "img_003": {
        "page": "3",
        "pageWidth": "600",
        "pageHeight": "849",
        "sections": {
            "12": {
                "class": "text",
                "x": 53,
                "y": 228,
                "height": 496,
                "width": 494,
                "leftCorner": [
                    53,
                    228
                ],
                "rightCorner": [
                    547,
                    724
                ],
                "text": "TIMSS (Tendinfe in Studiul International al Matematicii si $tiinfelor) este\nun proiect de evaluare coordonat de IEA (Asociatia Intemational de Evaluare a\nRandamentului Scolar) care isi propune masurarea si interpretarea diferentelor\nintre sistemele de educatie la nivel mondial in vederea eficientizarii predirii gi\ninvari matematicii si stiintelor in lume.\n\nRomania participa la acest proiect care realizeazi evaluati_periodice\n(odata la patru ani), ultimile find in 2007 si 2011. Rezultatele modeste ale\nelevilor romani au determinat Institutul de Stiinfe ale Educatiei (ISE) si\nintreprinda un proiect in care profesori de specialitati matematicd, fizica, chimie,\nbiologie si geografie si fie informati cu privire la rezultatele elevilor romani la\nevaluarile TIMSS si si fie formati in vederea schimbarii modului de abordare a\nprocesului didactic pentru imbundtajirea rezultatelor la viitoarele testi\n\nDin scoala noastrat au participat la cursurile de formare cinci profesori. Pe\ndurata cursurilor de formare au fost analizatiitemii aplicati la o testare\ninternational anterioard si au fost Kimurite principiile de elaborare a activitatilor\nremediale si a principalelor tipuri de itemi. La intoarcerea in scoald a trebuit si\naplicdm un set elaborat de itemi la 0 clas a VIlI-a, si analizdm rezultatele sis\nelaborim activitati remediale.\n\nin continuare este prezentat un item din setul administrat elevilor de clasa\na VIIL-a, Dupa analiza rispunsurilor elevilor, s-au identificat greselile tipice si s-a\nclaborat o activitate de remediere care se bazeaz pe utilizarea calculatorului si\nresurselor on-line de experimente virtuale. Modul de lucru il ghideazi pe elev in\nutilizarea experimentului virtual si remedierea greselilor tipice.\n\nin ultima parte sunt doua exemple de itemi elaborati pentru o administrare\nulterioard, itemi cu alegere multipla si itemi cu raspuns construit, Pentru itemul cu\nalegere multipla s-a specificat domeniul cognitiv vizat si s-a precizat varianta\ncorecta iar pentru itemul cu rispuns construit s-a elaborat grila de atribuire a\nscorurilor, in care rispunsurile asteptate ale elevilor sunt clasificate dupa o\ncodificare specificd testelor TIMSS."
            },
            "13": {
                "class": "titlu",
                "x": 54,
                "y": 195,
                "height": 24,
                "width": 87,
                "leftCorner": [
                    54,
                    195
                ],
                "rightCorner": [
                    141,
                    219
                ],
                "text": "Introducere"
            },
            "14": {
                "class": "autor",
                "x": 302,
                "y": 128,
                "height": 43,
                "width": 244,
                "leftCorner": [
                    302,
                    128
                ],
                "rightCorner": [
                    546,
                    171
                ],
                "text": "Prof. fon Cazacu-Davidescu\n\n \n\nLiceul Teoretic ,Miron Costin” Pagcan"
            },
            "15": {
                "class": "titlu",
                "x": 51,
                "y": 45,
                "height": 76,
                "width": 498,
                "leftCorner": [
                    51,
                    45
                ],
                "rightCorner": [
                    549,
                    121
                ],
                "text": "Caleidoscop 1\n\nProiectul TIMSS — descoperirea reprezentirilor gresite ale elevilor\nla matematicd si stiinte"
            }
        }
    },
    "img_004": {
        "page": "4",
        "pageWidth": "600",
        "pageHeight": "849",
        "sections": {
            "16": {
                "class": "text",
                "x": 54,
                "y": 696,
                "height": 77,
                "width": 492,
                "leftCorner": [
                    54,
                    696
                ],
                "rightCorner": [
                    546,
                    773
                ],
                "text": "Analiza rispunsurilor sugereazi ca elev\nnu cunose particularitatile migcarilor simple studiate ~ migcarea rectilinie\n\nuniforma si miscarea rectilinie uniform variati (definitii,marimi\ncaracteristice etc."
            },
            "17": {
                "class": "text",
                "x": 54,
                "y": 578,
                "height": 112,
                "width": 334,
                "leftCorner": [
                    54,
                    578
                ],
                "rightCorner": [
                    388,
                    690
                ],
                "text": "Analiza itemului $03_11\n\n26,66% dintre elevii au ales rispunsul corect B\n50% dintre elevi au ales raspunsul A\n\n10% dintre elevi au ales raspunsul C\n10% dintre elevi au ales raspunsul D\nun elev nu a ajuns la acest item"
            },
            "18": {
                "class": "text",
                "x": 53,
                "y": 544,
                "height": 28,
                "width": 147,
                "leftCorner": [
                    53,
                    544
                ],
                "rightCorner": [
                    200,
                    572
                ],
                "text": "ivitate remedial"
            },
            "19": {
                "class": "text",
                "x": 53,
                "y": 388,
                "height": 146,
                "width": 469,
                "leftCorner": [
                    53,
                    388
                ],
                "rightCorner": [
                    522,
                    534
                ],
                "text": "Rezultatele obtinute de elevii testati:\nNr. | Diff. | A B c|D Neatins | Fete | Baieti\n\nelevi| % |%| % |%|%| % Yo % Yo\n30_| 26,66 | 50 | 26,66 | 10 | 10 0 3,33 | 11,76 | 46,15\n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nGreseli tipice:\n\n~ Unii elevi nu reusesc si extraga datele dintr-un grafic\n\n- Elevii nu recunosc in grafic portiunea care se referi la starea de repaus a\nbicicletei"
            },
            "20": {
                "class": "text",
                "x": 45,
                "y": 45,
                "height": 335,
                "width": 510,
                "leftCorner": [
                    45,
                    45
                ],
                "rightCorner": [
                    555,
                    380
                ],
                "text": "2\n\nanul VI, nr. 1, februarie 2014\n\n \n\n \n\nItem S03_11\n\nMaria a participat la 0 curs\nciclistd in timpul careia ea a\navut o pana de cauciue, Ea a\nreparat-o imediat si si-a\ncontinuat cursa. Graficul\naratd traseul pe care I-a\nstrabatut in timpul cursei.\n‘Cam cat timp i-a luat Marie\nsi repare oana de cauciue?\n\nA. 20 minute\n\nB. 30 minute\n\nC. 40 minute\n\nD. 70 minute\n\n \n\ni\ni\n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nTienp (minute)\n\n \n\nRispuns corect"
            }
        }
    },
    "img_136": {
        "page": "136",
        "pageWidth": "600",
        "pageHeight": "849",
        "sections": {
            "21": {
                "class": "text",
                "x": 51,
                "y": 45,
                "height": 734,
                "width": 496,
                "leftCorner": [
                    51,
                    45
                ],
                "rightCorner": [
                    547,
                    779
                ],
                "text": "134 anul VI, nr, 1, februarie 2014\n\nin 1895, devenea operational, la Cascada Niagara, prima hidrocentrala de\ncurent electric alternativ din lume. Chiar si in zilele noastre, marea majoritate a\nmotoarelor electrice inductive aflate in uz pretutindeni in lume au la baz\nproiectul su initial.\n\nTesla a aritat in autobiografia sa ci in numeroase ocazii a experimentat\n‘moment detaliate de inspiratie. In timpul copiliriei a avut multe episoade de\nboali. Avea o afectiune foarte ciudati, care se manifesta prin aparitia unor\nfascicule de lumina orbitoare in fata ochilor, adesea insofite de halucinatii.\nUneori, aceste halucinatii ii dadeau solutia la problemele care il preocupau.\n\nDaca in anii °30 ai secolului XX, inventiile lui Tesla erau publice, dupa\nmoartea sa, in ianuarie 1943, au fost sechestrate si ascunse, sub autoritatea\nguvernului SUA (invenjiile sale au starnit interesul varfurilor Armatei SUA).\nTesla oferise acesteia un navomodel telecomandat ce putea fi dirijat prin radio de\nla distanga si putea lansa torpile asupra flotei inamice. in 1915, Tesla oferise SUA\nproiectul unei rachete dirijate, mai perfectionati decat celebra V2 a lui Hitler.\nwentie a lui Tesla pentru apararea SUA si a Terrei\nJebra “Raz a Mortii”, despre care credea ci va aduce pacea\nmondial, tocmai pentru ca ea putea distruge intr-o clipa orase si armate intregi:\n“aparatul meu imi permite si trimit spre un punct foarte indepartat energii de\ntrilioane de ori mai mari decat este posibil cu raze de orice alt fel”. Tot Tesla a\nfost coordonatorul proiectului Philadelphia si tot el a pus bazele primului\naccelerator de particule din lume.\n\nNu ne-am hazarda foarte tare dacd am afirma cd toati tehnica de astazi,\ncare ne face viata mai ugoard, care ne permite comunicarea la distanje de mii de\nKilometric si care anunfd si ne propulseze intr-o dimensiune a cunoasterit si a\nexistentei cu totul nebinuiti, a fost ridicati si se afld inca in plina constructie pe\npilonii schitelor si inventiilor celui mai mare geniu al umanitatii, Nicolae Tesla,\nPe ling descoperirile sale despre electromagnetism gi inginerie, Tesla este\nconsiderat un pioner in domeniile roboticii, balisticii, stiinfei calculatoarelor,\nfizicii nucleare si fizicii teoretice. Savantul detinea 700 de brevete pentru\ninventiile sale, dar multe brevete pentru inventii importante i-au fost furate.\nInventiile sale stau la baza radarului, ciclotronului, televizorul refelelor\nmondiale de radio si TV, intemetului, pagerelor, telefoanelor celulare sau\nprogramului spatial “Razboiul Stelelor” lansat de americani in Razboiul Rece. Cu\nnumele siu a fost botezata unitatea de msura a inductiei magnetice din SI (1 T)\n\nDac descoperirea curentului altemative este o inventie care a influenfat\nfoarte mult viata de astazi, o alta inventie electric, de care Tesla era convins ci\nfunctioneazd, a riimas multa vreme in faza de proiect: electricitatea wireles\nMisurind undele unei furtuni si ciclul de descarcare electric, Tesla a presupus cX\nPamAntul si atmosfera poseda electricitate si transform planeta intr-un conductor"
            }
        }
    },
    "img_137": {
        "page": "137",
        "pageWidth": "600",
        "pageHeight": "849",
        "sections": {
            "22": {
                "class": "titlu",
                "x": 53,
                "y": 370,
                "height": 62,
                "width": 147,
                "leftCorner": [
                    53,
                    370
                ],
                "rightCorner": [
                    200,
                    432
                ],
                "text": "Bibliografie\n1. www.descoperd.ro\n\n \n\n2. ro.wikipedia.org"
            },
            "23": {
                "class": "text",
                "x": 53,
                "y": 230,
                "height": 116,
                "width": 493,
                "leftCorner": [
                    53,
                    230
                ],
                "rightCorner": [
                    546,
                    346
                ],
                "text": "in ciuda unor idei care par putin probabile chiar si in ziua de astizi,\nprecum iluminarea oceanului, controlarea vremii sau fotografierea gandurilor.\nmulte dintre inventile sale sunt de-a dreptul uimitoare si dovedese capacititile de\n\ngeniu ale lui Nikola Tesla.\nDesi de cele mai multe ori a fost personificat ca un cercetétor nebun,\npoate ca singurul lui defect a fost acela de a se fi ndscut inaintea timpului situ."
            },
            "24": {
                "class": "text",
                "x": 51,
                "y": 45,
                "height": 194,
                "width": 498,
                "leftCorner": [
                    51,
                    45
                ],
                "rightCorner": [
                    549,
                    239
                ],
                "text": "Caleidoscop 135\n\nnelimitat, care permite transmisia de mesaje telegrafice fard fir si chiar transmisia\nde electricitate la orice distant, fri pierderi de rezonanta. In laboratorul siu a\nexperimentat cu 0 bobind enormé, cu ajutorul cAreia putea crea arce electrice de\npana la 7 metri si mingi de foc—un fenomen atmosferic rar pe care cercetitorii\nnu |-au putut reproduce in laborator. in 2007 ins, 0 echipa de cercetitori de la\nMIT au reugit si aprind’ un bee de la o sursi de energie aflaté la 2 metri,\nconfirmand principiul lui Tesla de transmitere electricd wireless. Tesla a reusit, in\n1899, in Colorado Springs, si aprinda 200 de becuri de la o distanta de peste 40"
            }
        }
    },
    "img_138": {
        "page": "138",
        "pageWidth": "600",
        "pageHeight": "849",
        "sections": {
            "25": {},
            "26": {
                "class": "text",
                "x": 53,
                "y": 160,
                "height": 311,
                "width": 493,
                "leftCorner": [
                    53,
                    160
                ],
                "rightCorner": [
                    546,
                    471
                ],
                "text": "Dorinfa elevilor de a veni la cor si plcerea lor de a canta m-au determinat\nsi particip la numeroase activititi organizate la nivel local, judejean si national, de\nla serbati scolare (realizate cu diferite ocazii precum 1 Decembrie, Créciunul, 15\nTanuarie sau 24 Ianuarie), la festivaluri (Ziua Céntului Coral International) si\npand la concursuri (Concursul national de muzici)\n\nin anul scolar precedent am obfinut premiul al II - lea la faza judefeand a\nfestivalului Ziua Céntului Coral Internagional, la care am participat anual\nincepand cu anul 2006, In acest an festivalul a fost gizduit de citre Colegiul\n»Costache Negruzzi” din Ia\n\nLa serbarile organizate atat in anul acesta scolar cat si in ani precedenti am\ncolaborat cu numerosi colegi: Agheorghiesei Gicuta, Albu Emilia, Apostol\nAdriana, Apostol Maria, Ardeleanu Claudia, Baciu Simona, Buchila\nDaniela, Das: Elena, Grivolea Cristinel, fordchioaia Liliana, Luca\nTonela, Novae Liliana, Oatu Irina, Oatu. Mircea, Sorohan Cristina, Ungureanu\nMaria, dar si altii. Aceste serbari s-au desfisurat la noi la scoala sau la Clubul\nCopiilor si tin si-i muljumese ined o dati domnului director Gabriel Ciopraga care\nne-a primit cu mult drag de fiecare data\n\nlata cdteva imagini surprinse la activititile mentionate mai sus:"
            },
            "27": {
                "class": "autor",
                "x": 302,
                "y": 110,
                "height": 43,
                "width": 244,
                "leftCorner": [
                    302,
                    110
                ],
                "rightCorner": [
                    546,
                    153
                ],
                "text": "Prof. Cristina Maria Paval"
            },
            "28": {
                "class": "text",
                "x": 51,
                "y": 45,
                "height": 56,
                "width": 491,
                "leftCorner": [
                    51,
                    45
                ],
                "rightCorner": [
                    542,
                    101
                ],
                "text": "anul VI, nr, 1, februarie 2014\n\n \n\nAnsamblul coral"
            }
        }
    },
    "img_139": {
        "page": "139",
        "pageWidth": "600",
        "pageHeight": "849",
        "sections": {
            "29": {},
            "30": {},
            "31": {
                "class": "text",
                "x": 51,
                "y": 45,
                "height": 228,
                "width": 498,
                "leftCorner": [
                    51,
                    45
                ],
                "rightCorner": [
                    549,
                    273
                ],
                "text": "ik) 6\n\naff ie TL"
            }
        }
    },
    "img_140": {
        "page": "140",
        "pageWidth": "600",
        "pageHeight": "849",
        "sections": {
            "32": {
                "class": "text",
                "x": 482,
                "y": 744,
                "height": 24,
                "width": 27,
                "leftCorner": [
                    482,
                    744
                ],
                "rightCorner": [
                    509,
                    768
                ],
                "text": "78"
            },
            "33": {
                "class": "text",
                "x": 481,
                "y": 660,
                "height": 74,
                "width": 28,
                "leftCorner": [
                    481,
                    660
                ],
                "rightCorner": [
                    509,
                    734
                ],
                "text": "63\n65\n1\n74"
            },
            "34": {
                "class": "text",
                "x": 482,
                "y": 627,
                "height": 24,
                "width": 27,
                "leftCorner": [
                    482,
                    627
                ],
                "rightCorner": [
                    509,
                    651
                ],
                "text": "59"
            },
            "35": {
                "class": "text",
                "x": 482,
                "y": 593,
                "height": 24,
                "width": 27,
                "leftCorner": [
                    482,
                    593
                ],
                "rightCorner": [
                    509,
                    617
                ],
                "text": "57"
            },
            "36": {
                "class": "text",
                "x": 482,
                "y": 560,
                "height": 23,
                "width": 27,
                "leftCorner": [
                    482,
                    560
                ],
                "rightCorner": [
                    509,
                    583
                ],
                "text": "54"
            },
            "37": {
                "class": "text",
                "x": 481,
                "y": 510,
                "height": 40,
                "width": 28,
                "leftCorner": [
                    481,
                    510
                ],
                "rightCorner": [
                    509,
                    550
                ],
                "text": "48,\n51"
            },
            "38": {
                "class": "text",
                "x": 481,
                "y": 476,
                "height": 24,
                "width": 27,
                "leftCorner": [
                    481,
                    476
                ],
                "rightCorner": [
                    508,
                    500
                ],
                "text": "43"
            },
            "39": {},
            "40": {
                "class": "text",
                "x": 481,
                "y": 376,
                "height": 41,
                "width": 28,
                "leftCorner": [
                    481,
                    376
                ],
                "rightCorner": [
                    509,
                    417
                ],
                "text": "29\n32"
            },
            "41": {
                "class": "text",
                "x": 482,
                "y": 326,
                "height": 41,
                "width": 27,
                "leftCorner": [
                    482,
                    326
                ],
                "rightCorner": [
                    509,
                    367
                ],
                "text": "16\n24"
            },
            "42": {},
            "43": {
                "class": "autor",
                "x": 53,
                "y": 242,
                "height": 526,
                "width": 418,
                "leftCorner": [
                    53,
                    242
                ],
                "rightCorner": [
                    471,
                    768
                ],
                "text": "ION CAZACU-DAVIDESCLU, Proiectul TIMSS ~ descoperirea\nreprezentitilor gresite ale elevilor la matematica i stiinte ............\nADRIANA APOSTOL, Provocarea lecturii. Se poate si mai bine\nELENA CORNEA, Particularititi ale itemilor de tip TIMSS\nGABRIELA IONITA, Valentele dramatizari in dezvoltarea\ncomunicarii afective si in dinamica grupului\nIRINA VIERU, Teaching creatively and teaching for creativity.\nMARLENA CRISTIANA SOROHAN, Dietionaal strument de\nucru pentru elevi .......\n\nELENA RAMONA MARINESCU, Games in the ESL Class.\nVOICA FILIP, Consecinfele imaginii de sine positive / negative,\nasupra dezvoltarii scolarului ..\nGABRIELA HRITCU-MESENSCHI, L ‘internet en classe de fle...\nCARMEN-OANA MOCANU, Integrarea tehnologiei informatiei sia\ncomunicatiilor (TIC) pentru disciplina biologie\n\nTULIANA OLARU, Abordarea transdisciplinara a continuturilor —\ndominantd a activititii la clasa pregatitoare .........\nPETRONELA SAVIN, Jocul - modalitate de invatare si educare\nANISOARA NEMTANU, Cunoasterea si protejarea mediului\nambiant ......\nLIDIA PINTILIE, IOAN PINTILL\nprin figele de lucru\n\nMARIANA DULGHERU, Inteligente multiple- de la teorie la\npractica cece\nOANA AGHEORGHIESEI, IRINA ONOFREI, insusirea culorilor —\nfactor important in dezvoltarea psiho — individuald a copiilor\nMARIA ROXANA TACIUG, Studiu de caz ~ disleli\n\nVIORICA MAFTEI, Metoda Brainstormin;\nIRINA SAROSI, Broderia pe hartie ...\nMIOARA PRAJANU, Probleme ale prediri-invajarii matematicii la\nclasa a Ill-a sesssaneeeeeessnss :\n\n  \n\n \n\n   \n\n    \n\n     \n\n  \n\n‘Tratarea diferentiatd a elevilor"
            },
            "44": {
                "class": "titlu",
                "x": 54,
                "y": 209,
                "height": 26,
                "width": 166,
                "leftCorner": [
                    54,
                    209
                ],
                "rightCorner": [
                    220,
                    235
                ],
                "text": "SECTIUNEA DIDACTIC"
            },
            "45": {
                "class": "titlu",
                "x": 53,
                "y": 125,
                "height": 27,
                "width": 69,
                "leftCorner": [
                    53,
                    125
                ],
                "rightCorner": [
                    122,
                    152
                ],
                "text": "Cuprins:"
            },
            "46": {}
        }
    },
    "img_141": {
        "page": "141",
        "pageWidth": "600",
        "pageHeight": "849",
        "sections": {
            "47": {},
            "48": {
                "class": "autor",
                "x": 53,
                "y": 524,
                "height": 94,
                "width": 419,
                "leftCorner": [
                    53,
                    524
                ],
                "rightCorner": [
                    472,
                    618
                ],
                "text": "ECATERINA TANASE, MARCELA MORARU, SMILEY ..\nPETRONELA SAVIN, Gandirea critica la scolarul mic\nECATERINA TANASE, Scoala... altfel\n\nFELDIOARA BOGZA, Genialul Tesla, inventor exeentrie ..\nCRISTINA MARIA PAVAL, Ansambiul coral ."
            },
            "49": {
                "class": "titlu",
                "x": 54,
                "y": 493,
                "height": 26,
                "width": 132,
                "leftCorner": [
                    54,
                    493
                ],
                "rightCorner": [
                    186,
                    519
                ],
                "text": "SECTIUNEA ESEU"
            },
            "50": {
                "class": "text",
                "x": 476,
                "y": 459,
                "height": 24,
                "width": 32,
                "leftCorner": [
                    476,
                    459
                ],
                "rightCorner": [
                    508,
                    483
                ],
                "text": "123"
            },
            "51": {
                "class": "text",
                "x": 476,
                "y": 376,
                "height": 74,
                "width": 33,
                "leftCorner": [
                    476,
                    376
                ],
                "rightCorner": [
                    509,
                    450
                ],
                "text": "109\n112\n15\n119"
            },
            "52": {
                "class": "text",
                "x": 476,
                "y": 326,
                "height": 40,
                "width": 33,
                "leftCorner": [
                    476,
                    326
                ],
                "rightCorner": [
                    509,
                    366
                ],
                "text": "103\n106"
            },
            "53": {
                "class": "text",
                "x": 481,
                "y": 292,
                "height": 24,
                "width": 28,
                "leftCorner": [
                    481,
                    292
                ],
                "rightCorner": [
                    509,
                    316
                ],
                "text": "98"
            },
            "54": {
                "class": "text",
                "x": 481,
                "y": 259,
                "height": 24,
                "width": 27,
                "leftCorner": [
                    481,
                    259
                ],
                "rightCorner": [
                    508,
                    283
                ],
                "text": "95"
            },
            "55": {
                "class": "text",
                "x": 481,
                "y": 209,
                "height": 41,
                "width": 28,
                "leftCorner": [
                    481,
                    209
                ],
                "rightCorner": [
                    509,
                    250
                ],
                "text": "89\n92"
            },
            "56": {
                "class": "text",
                "x": 482,
                "y": 175,
                "height": 24,
                "width": 26,
                "leftCorner": [
                    482,
                    175
                ],
                "rightCorner": [
                    508,
                    199
                ],
                "text": "85"
            },
            "57": {
                "class": "text",
                "x": 482,
                "y": 142,
                "height": 24,
                "width": 27,
                "leftCorner": [
                    482,
                    142
                ],
                "rightCorner": [
                    509,
                    166
                ],
                "text": "82"
            },
            "58": {
                "class": "autor",
                "x": 53,
                "y": 125,
                "height": 358,
                "width": 419,
                "leftCorner": [
                    53,
                    125
                ],
                "rightCorner": [
                    472,
                    483
                ],
                "text": "GICUTA ELENA AGHEORGHIESEI, Ovidius - primul poet al\nDobrogei .. .\nCARMEN PASAT, Limbajul din prescolaritate pind la dezvoltarea\nvorbirii in invaydmantul primar\n\nELENA DASCALITA, Exploitation des textes argotiques en classe\nde FLE - support di cose\nLILIANA IORDACHIOAIA, Parteneriatul scoalé ~ familie...\nDANIELA PAVEL, Geanina Ratoi, Proiectul ~ metoda altemnativa\nde evaluare\n\nELENA AMUHAIA, Valente formativ-educative ale studiulu\noperelor epice in gimnaziu\n\nCONSTANTA MANOLE, Dezvoltarea abilitatii de comunicare la\nprescolari sossssnnennssnnenenene o\n\nMIOARA PRAJANU, Jocul didactic matematic\n\nDANIELA CRACIUN, Contributia violentei TV la ampliticare\nviolentei din lumea reala ...\n\nMARIANA DULGHERU, Protejarca mediului inconjur\nLACRAMIOARA NEAMTU, Natura ~ridacina vieti\n\nVIORICA MAFTEI, invatarea eficienta\n\nMARIA-CRISTINA DOROFTEI, Metode de studiu ale genomului\numan"
            },
            "59": {
                "class": "titlu",
                "x": 54,
                "y": 91,
                "height": 27,
                "width": 170,
                "leftCorner": [
                    54,
                    91
                ],
                "rightCorner": [
                    224,
                    118
                ],
                "text": "SECTIUNEA $TIINTIFIC"
            },
            "60": {}
        }
    }
}