{
    "numberOfPages": 100,
    "title":"Ad-Sudium Nr.2",
    "img_001": {
        "page": "1",
        "pageWidth": "600",
        "pageHeight": "776",
        "sections": {
            "1": {},
            "2": {
                "class": "text",
                "x": 265,
                "y": 439,
                "height": 33,
                "width": 75,
                "leftCorner": [
                    265,
                    439
                ],
                "rightCorner": [
                    340,
                    472
                ],
                "text": "Nr.2"
            },
            "3": {
                "class": "text",
                "x": 201,
                "y": 377,
                "height": 38,
                "width": 198,
                "leftCorner": [
                    201,
                    377
                ],
                "rightCorner": [
                    399,
                    415
                ],
                "text": "Ad-Studium"
            },
            "4": {
                "class": "autor",
                "x": 225,
                "y": 74,
                "height": 28,
                "width": 152,
                "leftCorner": [
                    225,
                    74
                ],
                "rightCorner": [
                    377,
                    102
                ],
                "text": "» VIRGIL FLOREA”"
            },
            "5": {
                "class": "text",
                "x": 103,
                "y": 43,
                "height": 28,
                "width": 401,
                "leftCorner": [
                    103,
                    43
                ],
                "rightCorner": [
                    504,
                    71
                ],
                "text": "Deficienge de Auz"
            }
        }
    },
    "img_002": {
        "page": "2",
        "pageWidth": "600",
        "pageHeight": "776",
        "sections": {
            "6": {},
            "7": {},
            "8": {
                "class": "text",
                "x": 72,
                "y": 314,
                "height": 27,
                "width": 356,
                "leftCorner": [
                    72,
                    314
                ],
                "rightCorner": [
                    428,
                    341
                ],
                "text": "consilier educativ Scoala pentru Hipoacur"
            },
            "9": {},
            "10": {
                "class": "text",
                "x": 187,
                "y": 267,
                "height": 27,
                "width": 326,
                "leftCorner": [
                    187,
                    267
                ],
                "rightCorner": [
                    513,
                    294
                ],
                "text": "Director Cenerul Scolar pentru Educagie Incluziva ,Constantin"
            },
            "11": {
                "class": "text",
                "x": 71,
                "y": 239,
                "height": 27,
                "width": 336,
                "leftCorner": [
                    71,
                    239
                ],
                "rightCorner": [
                    407,
                    266
                ],
                "text": "Alina Boca ~ prof. Liceul pentru Deficiengi de Auz Cluj Napoca"
            },
            "12": {
                "class": "text",
                "x": 71,
                "y": 211,
                "height": 27,
                "width": 309,
                "leftCorner": [
                    71,
                    211
                ],
                "rightCorner": [
                    380,
                    238
                ],
                "text": "‘Ana Rotaru_ Vasil Pavelcu” lasi"
            },
            "13": {},
            "14": {
                "class": "text",
                "x": 72,
                "y": 126,
                "height": 31,
                "width": 148,
                "leftCorner": [
                    72,
                    126
                ],
                "rightCorner": [
                    220,
                    157
                ],
                "text": "Colectiv de redactie"
            }
        }
    },
    "img_003": {
        "page": "3",
        "pageWidth": "600",
        "pageHeight": "776",
        "sections": {
            "15": {},
            "16": {
                "class": "text",
                "x": 73,
                "y": 122,
                "height": 545,
                "width": 467,
                "leftCorner": [
                    73,
                    122
                ],
                "rightCorner": [
                    540,
                    667
                ],
                "text": "‘Termenul de culturi a surzilor a fost folosit multi vreme pentru a desctie viaja persoanelor\nsurde, practicilecolectviitilor de surzi din intreaga lume, dar n-a fost folositniiodatd si descrie pe\nsurzi ca fiinje umane. Abia dupi 1980, ideea unei cuturi specifice a inceput si circule prntre\nsurz.,Cultura surzlor” se referi explicit la acele persoane care sau niscut surde (sau au pierdut\nual in primi doi ani de viata) si folosese limibajul gestual ca principal mijloe de comunicare, Acest\nTueru presupune e& persoancle la care ne referim au pain sz, au frocventat seoli de suzi si at\ncexperenta vie de afi surd, pe care o impartiese descendentilor.\n\n‘Cultura surzilor” a permis si ne Indepartim de ceea ce auzitorii au considerat anterior, c&\npersoanele surde ar avea comportamente sat iei specifice despre ei insigi sat despre ali, ca 0\n{consecini a faptului ci nu aud, Studie stinjfice anterioare au edutats& pund in corelafiegradele de\npierdere auditivi eu comportamentele sociale specific, sugerind o rela simp inte pierderea de\naur si comportament, lucru care nu $a adeverit. S-a argumentat, mai tirziu, e& dacd o persoand are\nsurditateprofunda si un mod specific de af i de a se compora,inseamni cl acest ucru se datoreaza\n-mosteniriteultuale” din comunitatea pe eare o frecventeazi (scoala special. cu internat, familia,\nlubul de suzi) Cultura suzilor euprinde trait, obicsiui ete. ce av in central lr limbajul gest\nAceastcaracteristcd, ine altee, fi deosebeste pe suri de azitori si chiar de ali deficient de auz\n(cam ar fi cei care s-au pierdut auzul mai tirziu) care nu folosese limbajul gestual ca principal mijloc\nde comunicare, dar se bazeari pe diferte adaptiri comunicatve. Se pune intrebarea dacd cultura\nsurzlor este o subeulturl sau o cultura distineta?\n\nume exist mai multe eulturi ale surzilor. Ele implied o legiturs dintre comunitaile de sur,\nCultura lor le ofei o ale de a contacara pirerile lumii despre e,inluentate de afi. Surat au tit\nmulti vreme sub bunivoina g ria altora, ae cro planur i aspirafii aw izolat adesea unit de ai\nsi au etichetat in diferitefelur. Aceast# cultura le oferd posibilitatea de a face pe surzi oameni\ncomplei, care si se adapteze prezentulu Ea permite surzilor si se gindeasci la ei ings ca la fine\ncolturale $i lingvstce, le dun moti de a coexista cu ai in humea moderna, de nu vita recut\n\nin 1912 George Veditz, persoana surda, unul din primii presedini ai ASociatiei Surzilor din\nStatele Unite eferindu-se la el la colectviaiea saa sevs cea este format din ,cameni ai veder\n(people ofthe eye) adica din persoane care se bazeazs in primal rind pe vedere in vala de fecare 2\nInte-adev,,vederea” se afl in central practcilorfolosite de surzi pentru a face fa cerinjlor viii\ncotidione. Aseasta nu inseam c& surzi i-au ampliieat simpul vizual, ci e8 modaitatea lor de a\n_vedea” 8 parcurs 0 lungd istorie a interactiuniicu lumea, pe eli culturale. Aceasthistrie implicd\nSeolile pe care le-au urmat,coletivijile la care s-aualiturat dup absolvirea scli, slujbele pe care\nJe-au avut, poezia si teatrul pe care le-au creat si jn fine, voeabularu pe care au claborat, penta a\n<escrieexperientle prin care au recut\n\nPrin anii 1970 a avut loc o schimbare drastici a ideilor referitoare la limbajul gestual, cid\ncesta a fost plasat in cadrul imbajetor umane si a necesitat schimbarea perspective istrice in\naprecierea Iu Aceasta a relief faptul cd existé mai multe limbaje gestuale diferite in Tume, fiecare\ncu 0 structur si istorie aparte. De pldd, ASL este folosit in S.U.A. si in pirile Canadei unde se\nvorbeste engleza, dar este diferit de alte limbaje gestuale din Europa, inlusiv limbajul gstual englez,\ncru istorie nu se intersecteai cu ASL. Limbajul gestual britanie (BSL) nu est legat prea mult de\nlimbgjul gestual american (ASL), deoarece a fost mai mult influenat de imbajul gestual france,\nInfluenjascolitfranceze asupra ASL. poate fi constataté si astizi in vocabularul ASL, ce are mate"
            },
            "17": {
                "class": "text",
                "x": 400,
                "y": 84,
                "height": 36,
                "width": 140,
                "leftCorner": [
                    400,
                    84
                ],
                "rightCorner": [
                    540,
                    120
                ],
                "text": "‘Lect. univ. dr. Florea Barbu\nUniversitatea din Pitesti"
            },
            "18": {
                "class": "text",
                "x": 180,
                "y": 43,
                "height": 25,
                "width": 245,
                "leftCorner": [
                    180,
                    43
                ],
                "rightCorner": [
                    425,
                    68
                ],
                "text": "Cultura surzilor si"
            }
        }
    },
    "img_004": {
        "page": "4",
        "pageWidth": "600",
        "pageHeight": "776",
        "sections": {
            "19": {
                "class": "text",
                "x": 72,
                "y": 659,
                "height": 56,
                "width": 465,
                "leftCorner": [
                    72,
                    659
                ],
                "rightCorner": [
                    537,
                    715
                ],
                "text": "® Paden, C., Humphries T., Harvard Univ, Press, Cambridge, Massachasets- London, 2005,\n\n» Stokoe, W. Sign Langage Sucre. An Outne ofthe Visual Communication Systems ofthe Amsrian Ds. In\n‘Stain Ligue, Oscsional Papers, a8, 1960"
            },
            "20": {
                "class": "text",
                "x": 71,
                "y": 42,
                "height": 597,
                "width": 467,
                "leftCorner": [
                    71,
                    42
                ],
                "rightCorner": [
                    538,
                    639
                ],
                "text": "PArji comune cu limbajul gestual francez (LGF). Se cunoaste c& prima scoald pentru sur\n‘America a fost infint, la Hartford/ Connecticul in 1817, de Thomas Hopkins Gallaudet\n‘ou un profesor sud rancez (Laurent Clerc de fa nstitutul National pentru Tineri Surz din Pais)\n\nConcept de ,culturd a surzlor a permis explorarea lung tai a imbajului istorii ca un\nmod de intelegere'a viet lor. La inceput, idcea de cultura a surilor” a produs anxitae si\ncontroverse despre limba. Oar imbjul gstual est int-adevar un limba sau dacs cultura surzlo\neste 0 cultura sau o,subeultra? Arf sors respingem acess conflicts ea exemple de negare sau\n‘i concludem 2, atin’ end ne aflam fn fata un vorabular now, pent ai deserc pe surz, sf ne\nlovim de anxietatea lor fai de schimbare. Ini, privind inapoi la ultimit 30 ani, vedem un are al\ndialogulu, rezultat al progresuliistorie de constentizae lezat de suzi, ce aigutio eae de a vorbi\ndespre ce inseamnd a fi surd sa tri eu alte persoanesurde\n\n\"Cultura surzilor” nu mai este ati 0 sintagma demodat, cum a fost odatd, ex a devenit\n‘profund ancorté in viata surzilo. In SUA au aparut dja anunfuri de angajare a unor persoane, ca\ninterpret, care posed ,.cunoastere a culturi surzlor™. Din 1980 pind astiziasistim la extinderea\ntermenului,cultued a surzilor™ in domenit noi si neastepate, in special in Titraturé gi sitet web\ndespre implant cohear si ercetare genetca.O publicate dine- revist de genetci sa eferit chiar la\nunit indivizi sure sub aspect cultural” ce aveau putericeaitudini nezative faa de testarea genetic\n\n[Lind in considerate acest termen, ne putem explica uneleIucruri ce multora f-ar prea\naberante De pild putem sine expicim, din aceat perspectiv, iil pe care le au auzitori despre\nfeducarea elevilor sue: dezvotarea nu va fi posibilé si invjarea nu va progres prea rapid in. fara\nTimbjului verbal: gnditea abstract nu va fi posbit rin gesturi sau semne; pentru sur realizarea\n‘profesional si socal nu este posibilé dct prin integra in cadrul soviet celor care au; sure\ncare aleg 8 tase in comunitatea suzilor sunt considera nefericiis comunitatea surzior 3 ipsa\nauzulu i fae dependent si fe Himiteza potenialul; suri sunt nati, nu se pot bucura de vat dact\n‘nv aud; lumea fore mica, dar surzit huts pentru aimpune un anumit tit de vat, deosbit de va\ncotdiand #auztorilor; numai dacdinvaté si vorbeasc in limbajul verbal si pots inerationeze eu\nauzitori, at putea sf depigeased acesteTimite: chiar dack s-au inteprat eu succes, le va lipsi\nIntoideauna ocalitate a vet, deoarece nu vor percepesunetle\n\n‘Ar trebui si wim in considerae si perspectiva celatl, adiet cum se consider’ suri pe ei\nisis, pe de o part si cum ii privese surat pe uni auzitor, pe de alt parte, Se cunaste ef i astzi\n‘mai persist unele concepi aresite a asitor,refeitoare la suri, Surat au o vill social bogat in\ncadrul Asocafilor pe care le-au creat si le conduc dup’ proprile opini, Este sufiient doar si\nlecturim perioicul ,Vocea tceri\" i vedem c& persoanele surde au multe evenimente sociale,\nconcursrt cultural, evenimente sportive, spectacole de teat, expozii $a. Limbajul gesua, ca\nTimbaj natural uman, este el care ~ i uneste pe surat din ineaga lume.S-a observat ec surzi din\ndiferite tir se hucura end se intlnes, chiar dacd nu se cunose. De asemenea, ei pot comin\naprogpe fluent in limba) gestual, dupa un scurt tmp de tatonare. Se poate arma ed o persoan este\nSur nu finde nu aude, ei ca un ezutat al destnulu biologic, dar acest lueru nu impiedica si se\ncaliice int-0 profi i sf devind independent sub aspect economic.\n\nRecunoasterea limbajului gestual ea limba) real, natural, uman, mai inti de etre suri ins,\ntu de care lingvist sau savanf a ost un moment pivotal. Surzi au devenit eonstienl cd limbajul\nesta le satisfacenecestile ile ofr o mare plicere esteticd, pe care numa limbajleo pot of\nRealizarea cf limbajele gestuale eau egale si uniceprintre alte limba mane’ Tea dat suzilor un\nsim al mandi si apartenenti lao comunitate propre. A posed un limba care nu este la fel ev alte\nlimba, totusi egal cu ele, este © realizar puterici pentra un grup de oameni care a init mula\nrem ci imbajul lr nu era respectat si era aseiat de ai pentru a elimina"
            }
        }
    },
    "img_095": {
        "page": "95",
        "pageWidth": "600",
        "pageHeight": "776",
        "sections": {
            "21": {
                "class": "text",
                "x": 504,
                "y": 715,
                "height": 22,
                "width": 24,
                "leftCorner": [
                    504,
                    715
                ],
                "rightCorner": [
                    528,
                    737
                ],
                "text": "95"
            },
            "22": {
                "class": "text",
                "x": 73,
                "y": 691,
                "height": 35,
                "width": 455,
                "leftCorner": [
                    73,
                    691
                ],
                "rightCorner": [
                    528,
                    726
                ],
                "text": "* Pentra a comunicacfcintrebuie te fact dnjles prin toate miloacele comunicationale posbile- orale, ative,\nserse gestae Rey Hoke 1967)"
            },
            "23": {
                "class": "text",
                "x": 73,
                "y": 43,
                "height": 634,
                "width": 456,
                "leftCorner": [
                    73,
                    43
                ],
                "rightCorner": [
                    529,
                    677
                ],
                "text": "Asa cum am ardtat mai sus, din ce in ce mai multi specialisti din intreaga lume sunt adeptii\nulzirt comunicdrit totale\" in abordareainstructiv educativs @ copilor eu deficiene de auz\n‘Comunicarea verbal va fi, astfel,adeseaInsofit,precedati sau urmati de comuniearea nonverbal\na sprijn in tansmiterea cit mai lari @ mesajeior sau ca supor in dezvolarealimbajului verbal\nDe exemplu, in etapa de insusire a pronuntii corecte a unui cuvént nou inrodus in vocabula,\nasocierea cu semnul, imaginea sau obiectul/aetiunea ajut foarte mult in ijelegearea sensului\nctichetet_verbale (cuvintului) iar sistemol dactil in analiza fonematied si insusirea pronuntci\ncorecte. Este important de mentionat, ins, profesrii care adopt acest mod de intruire in clas\nIrcbuie si sie si comunice efcient i toate formele de limba) $i este esenyal si finem cont de\nciteva recomandt\n\n*Tnainte de a vorbi unui copil cu deficiene de auz, ii atrag atenia gi mit asigur e& ma\nregisese in cmap su vizual\n\n‘+ Daci nu sunt in raza eimpului iu vizal, il pot ange usor pe ume sau pe bray pentru a\nindia faptule& dorese si vorbesc eu el/ ea\n\n‘Un mie ,truc™ pentru a atrage atentia intregi clase: aprinderea si stingerea lumi\n\nScurta si fermi din picior, da podeaua este din ema si transmite vibra\n+ Organizarea clase: agezarea bincilor, a table, a catedrei, videoproiectorulu, ete sunt\naspecte deosebit de importante Tn procesul de predare ~Invijare la class cu elevi care au\ndeficiene de auz si trebuie si asigurevizibilitate pentru tot levi din elas (cea mai bund\n‘modaltate de organizare const in asezarea bincilor in forma de semicere)\n\nPentru utilizar efiient a resturilor auditive in cazul elevilorhipoacuziei trebuie i evit\nvibraile si zgomotul exces. Pe cit posibil, tebuie eliminate zgomotcle de fundal\nSunetele sunt preluate si ampliicate de aparatul audit, interereazi cu mesajul verbal pe\ncare vreau sil transmit iar acesta devine greu de receptonat\n\n+ Nuvorbese in timp ce sriu pe tabla\n\n Transmiterea mesajelor prin comunicarea scrisi poate fi foarte utili in clarificarea\nnotiunilor ce urmeazi a fi insite de cite elev, daci utilizee un vocabular selecat in\nFunct de voeabularul activ al elevilor, dacd formulez propozitii scurte i mai putin fraze\nlungi si complicate, dact utilizez structurite gramaticale Tn funetie de potential de\ninelegere al elevuli\n\nIn procesul de predare ~ invijare, oricare ar fi materia pe care o predau, utilizarea\nmijloacelor vizule ese foarte util, deoarece canal vizual este canalul dominant prin care\nclevul eu defciente de uz primes informa\n\nOrica ar fi disciplina pe eare © predau, mi intereseazi i dezvoltarea vocabularulu iar\natunei ind introduc un euvdnt nou, i utilizez in contexte eit mai difeite pentru a asigura\n‘consolidate.\n\n*Objinereafeedback-ului dela elevi cu dficiene de auzlafiecare ocazie este un indicator\nal nivelului de infelegere a elevului\n\nPentru usuralabiolectura: vorbese in aya fe inedt sf la nivelu elevitor (este de peferat\n‘i mu stav in picioare ci pe seaun), vorbese lent, free, in mod clar dar fird a exagera\nimiseirile buzelor gi fra striga\nPentru a face aceesbilé pentru elevi cu defcienfe de az informatia de transmis in procesul\n\ne predare ~ invitare, este necesarsB finem cont de citeva lini directoare\", si ne construim 0\nstrategie in acest sens\n\n1 Ofer elevilor posbilitatea de a-mi vedea clar fas gure.\n\n> Vorbese dins-o zon’ bine luminat a sili de cast\n\n> Redve zgomotul de fond prin dezactvarea retroproiectoarelor, calculatoarelor sau ale tipui\nde aparate auc eénd acestea mu sunt tilizate.\n\n> Captezateniatuturor elevilo inainte de a comunica eu clsa"
            }
        }
    },
    "img_096": {
        "page": "96",
        "pageWidth": "600",
        "pageHeight": "776",
        "sections": {
            "24": {
                "class": "text",
                "x": 71,
                "y": 715,
                "height": 22,
                "width": 25,
                "leftCorner": [
                    71,
                    715
                ],
                "rightCorner": [
                    96,
                    737
                ],
                "text": "%"
            },
            "25": {
                "class": "text",
                "x": 380,
                "y": 682,
                "height": 22,
                "width": 147,
                "leftCorner": [
                    380,
                    682
                ],
                "rightCorner": [
                    527,
                    704
                ],
                "text": "deficinja de au\", oditurn PRO"
            },
            "26": {
                "class": "text",
                "x": 72,
                "y": 682,
                "height": 33,
                "width": 304,
                "leftCorner": [
                    72,
                    682
                ],
                "rightCorner": [
                    376,
                    715
                ],
                "text": "spud Stich, Popa M. Popovici DLV.\n\ninopedazogic special"
            },
            "27": {
                "class": "text",
                "x": 71,
                "y": 575,
                "height": 87,
                "width": 455,
                "leftCorner": [
                    71,
                    575
                ],
                "rightCorner": [
                    526,
                    662
                ],
                "text": "fn procesul instructiv-educativ si recuperator-compensator_ se aplic atit princi\ndiac generate (pineal parieiarieonsten 3 ative princi unii dine senzoril si\n‘sional, dine eonret gi abstactprincpil sistas, stuctrii si comnts principal\n\nImbiniet teoriei ew practca; prinipiulinsigrt temeinice si durabiliiqit rezulatelor objinute;\nDrincipiul,socesibiltati, prineipiul invari centrate pe elev) cét si princpii spectice surdo-\nidactci”"
            },
            "28": {
                "class": "text",
                "x": 89,
                "y": 43,
                "height": 531,
                "width": 438,
                "leftCorner": [
                    89,
                    43
                ],
                "rightCorner": [
                    527,
                    574
                ],
                "text": "\\Vorbese clar si natural, in ritm normal normal, eu exceptia cazului mi se cere s vorbese\n\nEnvi i-mi copa mainil ev fj tunci cin vorbese.\n\nDac elev na ineleg,repet sau eformuler mesajul de wansms sind un alt cunt saa\n\ni oprese si explicte euvintl cu ajutorl semmsor, imayinilor, obceslor, acunlor\n\ncsnerete te\n\nRepetinrebarile sau rispunsuile pe cae Ie ofa un elev din clash pentru a ma asigura\n\ntoflclewineleg cose discus.\n\nUtilizes limbsjul mimico-gsta, sistem dct, comunicarea seis expresivitatea fis\n\n‘corp in spinal comnicri vera\n\nUilizez miloace vizuale de transmitee si claificae a informaitor cat mai mutes tent\n\nselectate jetane, plane, obicete, mulsj, videopoictor, software, ct. Maximizez\n\nuulizareamiloaelor de nfomare vzule\n\nPrecio sigue sus de informa vizuale le un anumit moment dat\n\nSterg tabla cu excepta elementelor de discutat ponte a reduce aja numita ,poluare\n\nviral\n\nCConstintizez mere fap ck este imposiilcaelevul eu define de aus citeased pe\n\n‘ze ia nti in aclasi tmp asa eu eleva auzitor pote sh ascule mesajul transmis i\ntee in acelas tmp\n\nDac demonstee o procedur, in mas delberat alter inte vorbire i manipalaea\n\nmterillor.Aceasa permite elevului cu defcine de az tse uit lau sing ue la un\n\nmoment dat\n\nEvi stain fa forest sain dept ator surse de fui\n\n‘Oe permanent exemple concrete lec dela coneet pene a ajunge la concepte abstract.\n\nUilizez eit mai multe mete de peda inva activ participative, coneret intuitive\n\nAle activi (alizezsoategi de invitarealtemative) care po freaizate cu mai ltt\n\n‘juin de ete elvi care duc la atngereasceorasiobieetive\n\nMatralee pe ear levl cu deficient de auzurmeara se citease rebuie si fe slectate\n\nsi adatatefuneie de nivell de inflegere al elevulu gi webu si fe insofite de suport\n\n‘iaual magni, prafce,dosene, te\n\n[Att in cazal matralcorofrte pene afi ct eit iin cal in eae solicit levis\n\nrealizeze 0 satcing in srs, segmentez fazele lung in propor seu, seletez evinele\n\nfunofie de vocabularutclevul,carifieconceptcedifele sav nou inane de cite elev.\n\nincaeul unl teen noo, se repetdtrmenul de mai mate or in contexte variate\n\nUiilizezeonjuneti simple (cu, dat, e, pent, ie) si evt expres ma difle (cv toate\n\nacestc, in conscina te). Evit struct gramatcale complicate, grew accesible elevilor &u\n\ndeficene de aur sau expresitlinvstice cu valoare de metaford. In genera, ilizee\n\n‘construc verbal corte, eit mai simple ica,\n\n‘Atul cnd provoe 0 diseue de grup, orgnizez cast tn as fel inc fecare si ab\n\nposibilitatea si! privensc fats in fa pe interlocutor (de exempl ager scaunele in forma\n\ndecer)"
            }
        }
    },
    "img_097": {
        "page": "97",
        "pageWidth": "600",
        "pageHeight": "776",
        "sections": {
            "29": {
                "class": "text",
                "x": 504,
                "y": 715,
                "height": 21,
                "width": 24,
                "leftCorner": [
                    504,
                    715
                ],
                "rightCorner": [
                    528,
                    736
                ],
                "text": "7"
            },
            "30": {
                "class": "text",
                "x": 382,
                "y": 693,
                "height": 20,
                "width": 147,
                "leftCorner": [
                    382,
                    693
                ],
                "rightCorner": [
                    529,
                    713
                ],
                "text": "deficienta de auz\", editura PRO"
            },
            "31": {
                "class": "text",
                "x": 74,
                "y": 691,
                "height": 34,
                "width": 304,
                "leftCorner": [
                    74,
                    691
                ],
                "rightCorner": [
                    378,
                    725
                ],
                "text": "LHUMANITATE,Bacaey, 2001 \""
            },
            "32": {
                "class": "text",
                "x": 73,
                "y": 106,
                "height": 434,
                "width": 456,
                "leftCorner": [
                    73,
                    106
                ],
                "rightCorner": [
                    529,
                    540
                ],
                "text": "In ce priveste metodele didactice, se apica atit metodele generale ale didactce (adaptate,\nJinindu-se cont de specfcul persanelr cut deficienle de auz) eit si metode speciicesurdo-\npaiologiei. Desi sunt aplcabile tate metodee didactic, unele sunt mai adecvate erupuli nesta\nfit lee necesita oatenfiedcosebis pene as ating scour edvatve\n\nMotodele exposie, de cxempl, prezind diculati mari atunct ind sunt uilzate in\nrocesulinstetv-educatv al elevilor cu deieeme de auz- Cu toate acese, ele nu pot f tt\n{vitae in procesu intact’ ~ educa al elevlor cu deficiente de auz.Atuneicind sunt utlizate,\ntrues se tnd seana deo sre de cringe cum arf ecurgere Ia dierite procedce si materiale\nJnuive, uiizarea unui vocabula adapat capacitit de comprehensiune a clevilr,instrea\ncomuniciri verbale eu alte forme de comunicate nonverbal ete. Deasemenc, tebue i se fink\nSeama de conditile unei bane Tabolectr luminoctate, isa, et). Este recomandabil ca\nrctodsle exporitve se utiizate mai putin ca metode de sine stttoare si mai degra ca\nrocedoe in cara ltr metade:demensteaia, conversa\n\n‘Demontratia est larg uilizatl si recomands in proces insirciv ~ educa al levitor\ndeficene de aur. Motoda demons! isi atinge la maximum valenele educative dacS sunt\nimplica in ofetarcae oi lev.\n\nnso de imitae si modelare,demonstratia poate devenio meted spcifictontoie. In\naccasth situate, se demonsreazd prin exemple conerete mecanisml arcu si, coarticuliit\nfonetice spcifice limb. Prin imitare clevul reproduce gesturle 38 modal viibil de exprimare.\nModelarea este afiunen de invite aatcuri pe baz de modele. Modul poate fd ip fone\naudit labioiaval,vibeoaci, material i igwrai.”\n\nheretics, deasmenca, o metol fesvent tilzas in proces de demutizare i\nsetvititlor de dezvotare a vor. e ling importna deosbiti in consolidaea si automatizarea\n‘ronuntotcorect, in cone i care sunt bine alse gi dozate corespunaitor, exert au un\nImportant oi nature temertorclevui cu deiiente deaf aa situate de comuniat.\nTnsusite stracturitorlingvistce pe baz de exert iliturtteama st neurajeazi copii deficient\ninrealizareacomnicii\n\nMetodele de simulare:joculddaeti, ocu de olivate pin deamatzare, pot fi flee\nficient att in procesul de predare~ ivijare a dieieor discipline et gin cada terapior\nSpecifice sau tenpilor complexe educationale, Deoarece presupun implicarea activa yi wiliarea\n‘aerator concret~ inutive (de ele mai multe of) valerie la un nivel inal resursele\ncopii, aecelereazé proces de invae, of psibilatea objineri permanente a feed ~back-\ni da cov gt aaptarea in mers” a acti"
            },
            "33": {
                "class": "text",
                "x": 90,
                "y": 43,
                "height": 64,
                "width": 439,
                "leftCorner": [
                    90,
                    43
                ],
                "rightCorner": [
                    529,
                    107
                ],
                "text": "‘© Principiul formiii vorbirii in practica directa a comunicirii verbale, in joc si in manipularea\n{cu cop) obiectelor;\n\n« Prncipiul tratiri individuale si dferentiate a clevilor in procesuleducativ ~ compensator\n+ Prncipiulasiguedrii untii instruct, edueatei, compensate’ si reeduc"
            }
        }
    },
    "img_098": {
        "page": "98",
        "pageWidth": "600",
        "pageHeight": "776",
        "sections": {
            "34": {
                "class": "text",
                "x": 71,
                "y": 715,
                "height": 22,
                "width": 25,
                "leftCorner": [
                    71,
                    715
                ],
                "rightCorner": [
                    96,
                    737
                ],
                "text": "8"
            },
            "35": {
                "class": "text",
                "x": 88,
                "y": 43,
                "height": 265,
                "width": 439,
                "leftCorner": [
                    88,
                    43
                ],
                "rightCorner": [
                    527,
                    308
                ],
                "text": "Bibliografie:\nBranden, J. (1994), Deafness, Deprivation and LO., London: Plenum Press\n\nConrad, R. (1979), The Deaf Schoolchil:Tanguage and cognitive function, London: Harper\n& Row\n\nHarlan, L; Hofmeister, R; Bahan, B., (1996), 4 Joumey into the Deaf World,\nDawnsingpress, San Diego, California\n\nGrace, By; Sherer, Francis Meteury van Helmont: A. Neglected Seventeenth, (1938),\nCentury Contribution tothe Science of Language, Oxford University Press\n\nGregory, S. Bilingvismal si educafia copillor sursi, Universitatea din Birmingham,\nwar pentnsure. ong.\n\nPopa, M., (1992), Orientiri actuate in dezvoltarea limbajului copiluul deficient de auc,\nRevista de Educafie Special, nr.2. Bucuresti: IRESPH\n\nPufan., C,(1982), Probleme de surdopsihologie, Bucuresti, Ed. Didacticd si Pedagogicd\nPutan, Ci; Stinici 1. (Coord), (1977), Probleme de surdologie. Culegere de stulii $i\nreferate, Craiova: Casa Corpului Didactic\n\nStinicd, 1; Popa, M.; Popovic, D.V., ,Psibopedagogie special ~ deficient de auz\", Ed\nPRO HUMANITATE, Bucuresti, 2001\n\nStinicd, L; Popa, M., (1994), Elemente de psihopedagogia deficlenilor de aue., Bucuresti\nINREIPH\n\nVerza, EF, (2007), Defectologie si logopedie, Universitatea din Bucuresti Ed. Credis,"
            }
        }
    },
    "img_099": {
        "page": "99",
        "pageWidth": "600",
        "pageHeight": "776",
        "sections": {
            "36": {
                "class": "text",
                "x": 70,
                "y": 81,
                "height": 655,
                "width": 463,
                "leftCorner": [
                    70,
                    81
                ],
                "rightCorner": [
                    533,
                    736
                ],
                "text": "Cultura surzilor $i viitorul comunitaqit lor, lect, univ. dr. Florea Barbu, Universitatea din Pitesti\n\n3\nCultura suzilor- reper de identtate al comunittit surzilor. Exemple de bund practict. prot.\npsihopedagog Ana Irina Imbir, Scoala pentru Hipoacuzei Bucuresti °\nAtitudini necesare profesorilor in comunicarea eu copitinerit deficient de aue, prof. Danicla\n‘Anton, Grup Seolar “Vasile Paveleu\"lag 12\nSiraregli educationate pentru copii cu deficiemte de aus, Daniela Nac prof. psihopedgog, Scoala\npent Hipoacuzici Bucuresti 15\n\n \n\nRolul echipe! audiolog-psiholog parinte in evaluarea copilulul cu implant coblear-stuit de ca\n\n \n\nprof. Adriana Conca, prof. Anamaria Bologa, Centrul §colar pentru Educajc Incluzivi nr? Sibiu\n\n18\nDeficienta de aus si aspecte legate de limba, prof. Alina Covisneanu, prof, Aurelia Oar2i, Grup\n‘Scolar, Vasile Paveleu”. lagi 21\n\n  \n\nTerapia prin mucicd la coplul eu deficieme ser:\n‘Solar pentru EducatieIncluziva \"Constantin Pufan\"\n\n \n\nBlemente specfice comunicért ta elevit cu difcultiti de invijare din ciclul primar, prot\npsihopedagog Gabriela Raus, Inspector pent invajiméat special si special integra, ISI Iasi, rot.\npsihopedagog Vasilica Botezatu, Sc. Specalé \"Constantin Paunescu” lay, prof. psihopedag Maria\nFirim, $e. Speciali “Constantin Piunescu” lag 28\nIntegrarea seolard a copiilor eu deficiente de auc, edweatoare Aneua Mocan, Gradinita Nr. 11,\nZalia 32\nImportanta decvolrit comunicirl la copill cu surdocecitate, prof. psihopedagog, LAerimioara\nGabriela Gherman, Grup Scolar ,Vasile Paveleu” lasi 35\nProject OLDINC: Dezvoltarea limbajulul verbal oral la copiti deficient! de auz in vederea\nintegrri, prot. psibopedagog Alina Boca, Liceul pentru Deficient de Auz Cluj-Napoca. 37\nMetode activ-partcipative folosite in predarea matematicilelevulu deficient de aus, prot. Daniela\nSima, prof. pshopedagog Staicu Ana, Scoala pentru Hipoacurici, Bucuresti\n\n \n\n \n\n \n\n39\nComunicarea eu persoanele cu defciene de auz, prof. educator Vasilica Diaconu, SAM “PP.\nNevean, Gala 43\nAspecte ale hirtuiritpsihologice in grupul scolar, prof. psibopedagog Nicoleta Cramarue Scoala\nSpecial Petra Rares” Targu Frumos 45\n“Cultura suitor” ~ repere conceptuale, prof. Mariana Pirclabescu, Scoala pentru Hipoacuzici\nBucuresti 50\nMicroARN-ul este responsabil pentru pierderea progresivi a aucului.O micd gend care controleazit\n‘mii de alte gene, prot Theodor Sirbuleju, Grp Scolar “Vasile Paveleu” Iasi\n\n35\nUn pas mai aproape de vindecarea surzeniei Uncle forme ae boli mu sunt inndscute, prof. Theodor\n‘Sirbuletu, Grup Scolar “Vasile Paveleu” fyi 56\n\nRolulproiectelor europene in educapia elevilor eu deficienye de auz-JUNIOR HIPEN, .Tineret in\nAcfiune”, prof. educator Gabriela Blijan, Liceul pentru Defiienji de Auz Cluj-Napoca\n7\n\n7”"
            },
            "37": {
                "class": "text",
                "x": 268,
                "y": 43,
                "height": 23,
                "width": 70,
                "leftCorner": [
                    268,
                    43
                ],
                "rightCorner": [
                    338,
                    66
                ],
                "text": "CUPRINS"
            }
        }
    },
    "img_100": {
        "page": "100",
        "pageWidth": "600",
        "pageHeight": "776",
        "sections": {
            "38": {},
            "39": {
                "class": "text",
                "x": 71,
                "y": 42,
                "height": 310,
                "width": 456,
                "leftCorner": [
                    71,
                    42
                ],
                "rightCorner": [
                    527,
                    352
                ],
                "text": "Rolul psihoterapiei in corectarea tulburdrilor de limbaj, prof. psibopedagog Valentin Daminescu,\nGrup Scolar ,Vasile Paveleu lai 59\nTelnile psildramace sconce de sn laden de uz, pope. Teodor Neg,\nCentral Scolar pentru Educate Incluzivi nr. 2, Sibiu\nFactori ce influeneazi evaluarea formativé a profiluul aultiv-verbal la prescolari cu deficient\nde auc, prof. psihopedagog Miacla Coca, Liceul pentru Deficienji de Auz Cluj-Napoca\n66\nDevierile comportamentale la copilulsurd, prof. Cezara Faighel, Grup Scolar “Vasile Paveleu” lasi\n“\nIntroducereatextuluiliterar la elevii deficient de auz de vars scolar micd, prot. psibopedagog\nToana Serban, Liceul pentru Deficien de Auz Cluj-Napoca 7\nValorie profesionate la elevit cw deficienta de auz, prof, Daniela Leahu, prof. Ana Rotaeu, Grup\nSco lar, Vasile Paveleu” Iasi, 76\nRespectind, vom fi respecay, prof. psihopedagog ila Rusu, Grup Scolar .Vasile Paveleu” Lyi\n. 2\nRolulantrenamentului auditv-verbal in formarea abilttilor de comunicare la copii deficient de\n\n‘uz prescolar, prof. psinopedagog Dorina Chira, Liceul pentru Deficienti de Auz Cluj-Napoca\n85\n\nSpecie pre ni elev ew defen de as, pt. Cia Yam, po. Denys\nRusu, prof. Ady Cristian Mitailov, Grup Scolar ,Vasile Paveleu” ast"
            }
        }
    }
}