{
    "numberOfPages": 86,
    "img_01": {
        "page": "1",
        "pageWidth": "600",
        "pageHeight": "848",
        "sections": {
            "1": {
                "class": "text",
                "x": 79,
                "y": 148,
                "height": 641,
                "width": 477,
                "leftCorner": [
                    79,
                    148
                ],
                "rightCorner": [
                    556,
                    789
                ],
                "text": "‘Modalitatea in care poate fi definitd comunitatea persoanelor surde si dorinta de a\n‘apartine de ea este destul de complexd. Se desprind, totusi, doud atitudini extreme!\n\n1) concepyia ci principala caracteristici a surdititii este lipsa a ceva, cum ar fi\n\nccapacitatea de a comunica si de a auzis\n\n2) acceptarea unei ideentitaji a surdititii, care pune accentul pe sentimentul apartenenyei\n\n_,__lxun grup de persoane surde si pe eficienta comunicirii cu ele,\n\nin sprijinul primei categorii de atitudini se adue urmatoarele argumente:\n\n= 47% dintre auzitori cred c& peste o jumitate dintre surzi incearc& si-si ascund\n\nsurditatea, din cauzi ci nu dorese si pari diferitis\n\n+ cei mai multi auzitori cred c& surzii sunt izolati si au dificultati in relatia cu colegii\n\nde munca;\n\n= ar exista 0 diferenta calitativa in comportamentul si personalitatea persoanelor\n\nsurde,\n\nAcest lucru_ este atribuit de psihologul american Myklebust? diferente intre\ncexperientele de viata pe care le au persoanele surde in comparatic cu cele auzitoare. Acest\nautor considera c& persoanele surde sunt imature din punct de vedere social faja de auzitori gi\nchiar fata de hipoacuzici. In accasti perspectivi, comunitatea persoanelor surde ar cuprinde pe\n‘ace’ indivizi surzi care impartagese un limbaj comun, experiente si valori comune gi un mod\n‘comun de interactiune intre ei si cu auzitorii, Factorul cel mai important care ar determina\ncalitatea de membru al acestei comunititi ar fi ,atitudinea fati de surditate”, prezentisatunci\n‘cnd o persoand se identifica pe sine ca membri a comunititii de personae surde iar ceilalti\nmembri o accept ca parte a comunititii®\n\nSe poate observa cA prima abordare, (cea clinied), pune accent pe ceea ce lipseste la\npersoanele surde si face din aceasta top priority” pentru ,.normalizare”, in timp ce a doua\nabordare, cea ..culturali\", implica acceptarea (desi nu intotdeauna si infelegerea) persoanelor\nsurde ca grup separat, cu propria organizare si traditii. Oricum, definirea comunitatit\nppersoanelor surde nu se poate face simplist, pe baza pierderii auditive sau a performantei\n‘colare. De asemenea, nu toate persoanele surde dorese si se asociaze cu populatia de surzi, cle\npreferind si lucreze si si socializeze cu auzitorii. Pierderea auditivé nu poate fi un factor\ndeterminant al calititii de membru al colectivitiii de surzi. De pildi unele persoane pot avea 0\nierdere auditivi minor, dar deoarece nu au beneficiat de timpuriu de protezare, nu si-au\ndezvoltat limbajul si se considera cd apartin comunitatii de personae surde, deoarece acolo pot\n‘comunica liber, fara constrangeri. Ali autori (Higgins, P.)', vede apartenenta la comunitatea de\npersonae surde ca fiind 0 alegere constienti de identificare cu aceasti comunitate si de\nparticipare la activitatile acesteia. In orice caz se presupune prezenja unei deficiente auditive.\nDupa unii_autori, (Markowitz si Woodward, 1975; Lawson, 1981), principalul eriteriu de\npartenenta este cunoasterea si folosirea limbajului mimico gestual; dupa alii (Kyle si Woll)*\n\n \n\n \n\n \n\n \n\n \n\n \n\n  \n\n*kyle.6& Wol 8 ign language, The study of deat people and their language, Cambridge Uni. Press,\nCambridge, 1991,\n\n*ayllebust H.R, The psychology of destness: sensory deprivation, learning and adustment, 2nd ed. New\nYork, Grune & Straten, 1968\n\n* padden,C, Baker, Focusing on the nonmanual components of ASL. In Spl, (ed) Understanding\nlanguage though sign Language Research, New York Academic Press, 1978\n\n* Migins, P. Outsiders ina hearing word, New York, Sage, 1880,\n\n* Lar, Cat, pe 8"
            },
            "2": {
                "class": "text",
                "x": 372,
                "y": 93,
                "height": 53,
                "width": 169,
                "leftCorner": [
                    372,
                    93
                ],
                "rightCorner": [
                    541,
                    146
                ],
                "text": "Lector dr. Florea Barbu\nUniversitatea din Bucuresti\n\n \n\nDepartamentul Asistenti social"
            },
            "3": {}
        }
    },
    "img_02": {
        "page": "2",
        "pageWidth": "600",
        "pageHeight": "848",
        "sections": {
            "4": {
                "class": "text",
                "x": 81,
                "y": 589,
                "height": 176,
                "width": 474,
                "leftCorner": [
                    81,
                    589
                ],
                "rightCorner": [
                    555,
                    765
                ],
                "text": "Caracteristicile comunitaii de surci\n\nPutem enumera mai multe earacterstici care se referi la persoanele surde din Marea\nBritanie, descrise de J.G-Kyle & B.Wohl, dar o mare parte din acestea sunt valabile gi pentru\npersoanele surde din alte fri intre eare menjionam:\n\nprezenta unei pierderi grave a auzului (80% sunt surzi profunzi);\naccesul la limba} gestual (menionm c& peste 95 dintre surzi cunose si folosese\n\nacest mijloc de comunicare in cadrul comunitai, desi multi dintre ei nu-I folosese\ncasi cu parinji auzitori sau cu colegii de munca);\n\ntinerii par s& foloseascd mai mult protezele auditive, Unii dine ei pot si urmeze ©\nseoali de mas;\n\n‘majoritatea membrilor din comunitatea survilor au varsta cuprinsd intre 15-65 de"
            },
            "5": {
                "class": "text",
                "x": 80,
                "y": 297,
                "height": 289,
                "width": 475,
                "leftCorner": [
                    80,
                    297
                ],
                "rightCorner": [
                    555,
                    586
                ],
                "text": "Calitatea de membru al comunititii surzilor\n\nPutem considera, din cele expuse mai sus, c¥ calitatea de membru al unei comunitati de\npersonae surde poate fi interpreta numai in sens multifactorial, adicd ea depinde de mai multi\nfactoriaflati in interactiune unii cu ali, Printre factorii la care ne referim putem mentiona\ndiversele definijii date pierderilor auditive, perspectiva lingvisticd, motivele sociale sau\nPolitice care servese pentru oferirea unei descrieri a individului surd in ochii comuniti\nAcceptarea in comunitatea surzilor este data in principal, de ,.chemarea” manifestata de\npersoana surdi fafi de comunitatea celor asemenea cu ea. in practic’, cele doud planuri\ninteractioneazi, ele fiind, pe de © parte pierderea mai mare a auzului, priceperi mai bune de\nlimbaj gestural 5. si, pe de alta parte, .chemarea attudinala spre comunitatea surzilor”. Aceste\nplanuri interactioneaza si intirese participarea surzilor Ia activititile din cluburi si reprezint\ncriteriul esential de aeceptare a calitiii de membru al comunitati de surzi\n\n‘rice caz, nu este simplu si caracterizim comunitatea de surzi. Trebuie si inem\n\nseama de mai mul factori ce interactionea2i in proporti diferte, cum ar fi: prezenga unui\nlimba} gestual comun acceptat, pierdere auditivl grava, gradul de interactiune social’ si\nrelayile politice. Toti acesti factoriinterrelayioneaza si interactioneaza cu difersele atitudini\nfad de persoancle surde. Opyiunea de a comunica si de a impartasi informatii cu alfi oameni\nsurzi trebuie si o privim ea pe o trasatura primar i, din eauza limbajului folosit de membrit\n‘comunititi de personae surde, aceasta comunicare va fi, in general, restransi la un grup de alte\npersonae surde."
            },
            "6": {
                "class": "text",
                "x": 80,
                "y": 61,
                "height": 233,
                "width": 475,
                "leftCorner": [
                    80,
                    61
                ],
                "rightCorner": [
                    555,
                    294
                ],
                "text": "se considera ci limbajul gestual este un factor mult mai complex decdt in cazul limbajului altor\n‘Tupuriminortare sau entice,\n\nDin cele expuse pana acum rezulta ci apartenenja la comunitatea persoanelor surde\npoate fi caracterizat prin prezenta mai multr factor: care se suprapun it un sing factor ni\neste sufcint. Dine acet factor mention\n\n~pierderea auitivas\n\nfactrullnavstie, ce se refer a infclegerca si folsiealimbajule mimico-gestual;\n\n= factorl socal, ce se refers la participarca la vafa socal a persoanelorsurde)\n\n{ factorulpoltic-influena de cae se bucur in organizareacomunti\n\nin cadrulfecdrei componente, attudinea poritva este esenal tft, persoanele\nsurde care constuie membrit de bazd, sunt cle care nu sin suite ea find o problema i\nsine, care au usurinja si mindria de a gesticula, care participa in mod constant actvittile\nsociale ale surzilor si care se bucuri de incredere partenerilor si, prin urmare, sunt consulta\nSi alesica lider in organizarea aetvitiilo. Adesea, acti memiriprovin din familit de sur.\nnu sunt lider’ in sens academic, (adicd posed studi mai avansate, ceca ce este un fuera\ndestl de ra, din pcae) sa al suecesulu profesional"
            }
        }
    },
    "img_03": {
        "page": "3",
        "pageWidth": "600",
        "pageHeight": "848",
        "sections": {
            "7": {
                "class": "text",
                "x": 80,
                "y": 765,
                "height": 24,
                "width": 177,
                "leftCorner": [
                    80,
                    765
                ],
                "rightCorner": [
                    257,
                    789
                ],
                "text": "* Dupd Kyle si Wol, lucrareacitat. .10"
            },
            "8": {
                "class": "text",
                "x": 80,
                "y": 673,
                "height": 80,
                "width": 476,
                "leftCorner": [
                    80,
                    673
                ],
                "rightCorner": [
                    556,
                    753
                ],
                "text": "Casatoria\nIn general, surzii formeaza un grup sociologic complex. Acest grup este intirit de\ntendinfa de a se cisitori intre ei, Unele cercetiri efectuate in Anglia de Schein si Delk®\n\nmenfioneazi ci 35% dintre surzi si 25% dintre auzitori trliesc singuri, Dintre cei care se\nisitorese, peste 80% o fac cu alte persoane surde, Dupa alti autori, aceast cifti este cu mult"
            },
            "9": {
                "class": "text",
                "x": 80,
                "y": 534,
                "height": 136,
                "width": 475,
                "leftCorner": [
                    80,
                    534
                ],
                "rightCorner": [
                    555,
                    670
                ],
                "text": "‘Cultura persoanelor surde\n\nAceasta include cunostine, erdinfe, arti, moraki si lege, precum si practici ale\n_membrilor comunitati care sunt mediate prin limbaj gestual. Implicarea in cultura surzilor este\n«sential pentru injelegerea comunititi. Aceasti culturi exist din nevoia naturali de identitate\nsi este vitala pentru bunastarea si echilibrul psihologic al persoanei surde, Aceasté cultura nu\n\neste injeleasd semnificativ de eitre cei care nu © cunose in profunzimea ei, astel ci ceea ce\neste semnificativ pentru surzi poate fi de neinfeles pentru auzitori, O mare parte dintee surzi igi\nconstruiese realitatea in funcyie de limbajul folosit. Aceasta realitate poate fi diferita de cea\nperceputa de auzitori. Uncle dintre elementele acesteiculturi le prezentim mai jos."
            },
            "10": {
                "class": "text",
                "x": 134,
                "y": 478,
                "height": 53,
                "width": 421,
                "leftCorner": [
                    134,
                    478
                ],
                "rightCorner": [
                    555,
                    531
                ],
                "text": "Acele persoane surde cu mentalitate si atitudini de auzitori;\nPrin el insusi, limbajul gestual nu este un factor de excludere, deoarece cei ce\n\n \n\ndorese il por invita prin freeventarea cluburilor pentru personae surde,"
            },
            "11": {
                "class": "text",
                "x": 80,
                "y": 338,
                "height": 174,
                "width": 475,
                "leftCorner": [
                    80,
                    338
                ],
                "rightCorner": [
                    555,
                    512
                ],
                "text": "Atractia interactiunii sociale determin unele persoane surde si aleagi colectivitatea\nsurzilor. Freeventarea cluburilor de surzi se poate explica cel mai bine prin sentimentul\napartenenfei la aceastd comunitate, bazat pe accesul la informatia data prin limbaj gestual si pe\ncconceptii si experienfe comune, Se cunoaste ca majoritatea surzilor lucreazi cu auzitorii,\nlocuiese in familii de auzitori pind isi intemeiaza propria familie si nu au timp suficient si\nfireeventeze aceste cluburi, Totusi, aceste cluburi trebuie si existe, deoarece surzit au ales\n\ncluburile ca loc de intélnire, nu de refugiu din calea societijit de auzitori. Literatura de\nspecialitate mentioneaza c& 70% dintre birbayi surzi englezi i 48% dintre femei vin o data pe\nsiiptimand la lub. Dar nu toate persoanele surde sunt acceptate in aceste cuburi, Cine sunt cei\nexclusi?\n\n= [/Acele persoane surde cu mentalitate gi atitudini de auzitor\n\n= | Prin el insusi, limbajul gestual nu este un factor de excludere, deoarece cei ce"
            },
            "12": {
                "class": "text",
                "x": 134,
                "y": 61,
                "height": 273,
                "width": 421,
                "leftCorner": [
                    134,
                    61
                ],
                "rightCorner": [
                    555,
                    334
                ],
                "text": "‘membrii surzi lucreazi in fabrici, unde sunt supervizaji de auzitori, Muncile\nprestate sunt in mare parte mai simple si mai prost platite. Cu toate c& au probleme\ndde comunicare, surzii nui evitd pe colegii lor auzitori dar igi adapteaz modul de\nccomunicare in’ functie de interlocutor, de capacitatea acestuia de a-i infelege\nModaltatea principal de comunicare se realizeaza prin labiolecturi. si limbaj\nverbal;\n\nsurzii au mai putine sanse de promovare comparativ cu colegii auzitori deoarece\nprobele date sunt, in majoritatea lor, probe scrise, unde persoanele surde fae greseli\n‘gramaticale ce sunt penalizate;\n\n90% dintre surzi locuiese cu parintii sau cu rude auzitoare. Dintre acestia, 26%\nlocuiese cu unul sau ambii plrinli iar 75% dintre ei folosese labiolectura sau\nlimbajul verbal ca principal mijloc de comunicare;\n\n(60% locuiese cu sotul sau sotia iar modalitatea de comunicare se realizeazi prin\nlimbaj gestual sau o combinatie de gesturi si limbaj verbal:\n\nSurzii au un contact considerabil cu tot ecea ce inseamna mass-media :TV, ziare,\nirfi, Peste 77% dintre surzi cumpiri zilnic un ziar, cu toate ed Ie citese cu\ndificultate, 50% urmirese emisiuni subtitrate la TV, desi peste 35% afirmat en\ninfeleg aceste emisiuni. In privinga edrilor, foarte pusini pot si spuni ce carte au\ncitit ultima data"
            }
        }
    },
    "img_04": {
        "page": "4",
        "pageWidth": "600",
        "pageHeight": "848",
        "sections": {
            "13": {
                "class": "text",
                "x": 80,
                "y": 745,
                "height": 43,
                "width": 459,
                "leftCorner": [
                    80,
                    745
                ],
                "rightCorner": [
                    539,
                    788
                ],
                "text": "* Schein, 1D. RD elk, Deat polation of the United States, ivr Spring, Me, National Asocaton ofthe\n\nDeaf, 1974"
            },
            "14": {
                "class": "text",
                "x": 81,
                "y": 686,
                "height": 53,
                "width": 475,
                "leftCorner": [
                    81,
                    686
                ],
                "rightCorner": [
                    556,
                    739
                ],
                "text": "Mobilitatea persoanelor surde ;\nUnit autori americani (Schein si Detk)’ si englezi(Kyle si Allsop)* au aritat ci\n\n \n\npersoanele surde care Iucreaza sunt retribuifi mai prost decit auzitori, Ei au constatat ef 45%"
            },
            "15": {
                "class": "text",
                "x": 80,
                "y": 103,
                "height": 580,
                "width": 475,
                "leftCorner": [
                    80,
                    103
                ],
                "rightCorner": [
                    555,
                    683
                ],
                "text": "Freeventarea cluburilor pentru suri\n\nSe poate observa cf, in timp, rolul cluburilor sociale s-a schimbat in functe de\ninteesele auzitorilor care au prevalat fat de cele ale membrilor sure. Totus, cluburile sian\npista princpala misione de mediu central de interactine a persoanelor surde. Istoricul\nluburlor este mareat de influent relgioas, ntruedtprimele itn ale persoanelor surde a\nfvut loc in biseried, Mai trzu,infijarea uneiasociai a persoanelor surde a fost, in multe\nlocuri, rezukatul unei presiuni exeritate de surztinygi asupra sclii de surzi pe care au\nabsolvit-o sau asupra fictriorfligiog. in incinta unor coli pentru sur s-au format primele\nassocia ale foslor elev cum este cazul Asociajeifostilor elevi din Insttuul Nafional al\nTinerilor Suri din Paris, Acestea s-au extns replat i, din mai multe motive, mivile asociai\nau trebuit si se mute inlocaluri separate. Acestea au funetionat mai mult pe baze filantropice,\nentra a-iajuta pe surzibolnavi si siraci si pentru a ciuta locuri de mune pentru absolvenfit\nseolilor de ueenic\n\nCu toate la inceput, rolul auzitorilor in cadrul asociafilor @ devenit dominant\ncomunitatea persoanelorsurde t-a fst niciodatdeclpsatf,deoarece cele mai multe asocai a\navut secfi separate sau cluburisporive s/sau sociale, unde s-a folosit tens limbajul mimico\n{estual.Actualmente roll auzitorilor este mult diminuat oda cu afirmarea persoanelr surde\n‘are s-au iat i seriosresponsabilitatea lor tn socitate, Funcja clubului social eras permita\nmembrilor si si interationeze in mod rlaxat prin intermedi! limbajului gestual. Deoarece in\nacestecluburi nu se punea accent pe dezvoltarealimbajului verbal si pe aspectele academ\nauzitorii au considerat c& cluburile sociale contribuian la eyecul persoanclor surde. In\n‘consecinf profesor si paring copilorsurzi au exercitat presiuni pentru indepartareacopiilor\nsurzi de aceste cluburi, Pentru auzitor, aceasta atitudine era de infeles, deoarece ei priveau\nsccestl prin ineratiunea cu comunitatea prin imbaj verbal iar limbajul gestual era dite de\ningeles. Faptul ef in Marea Britanie cca 30% dintre suzii profinei nu fceventeazs aceste\nclubut sociale se poate dafora acest stigma\n\nActvitiile din cluburle sociale sunt determinate de interesele, natura gi mumérul\ntmembrilor, Aste, cluburle sociale rurale sau din oragelemici sunt ffecventate cam o daté pe\nluna in vimp cele din orascle mari pot fi deschise zinc. in SUA roul acestor cluburi sociale\neste in scddere, dupa cum reise din unele lueri in unele cluburi se pune accent deosebit pe\nactvtiile sportive, cum ar fi minifotbal, pescuit sportv, ah, sa. iar in altele, pe atvitai\ncultural, concursuri de iteraturi, Miss si Mister, dansuri populate si moderne, teat mimat\n$a, In alte clubur, acestea isi inseriu echipele in competitit et auzitorii, Onganizarca\nctivtjilor se desfigoard integral sub coordonarea persoanelor surde iar la intilhiile ofcale\n‘ou auzitori este prezent un interpre.\n\n{ncadrulclubului pentru persoane sure se pot observa diferente intre membri tines s\ncei in virstl sub aspect inteeselor 41 aitudinilor. In aceastl comuitate, cuplurile de suri\nsiti au, in peste 90% din cazur,copi auzitor, care vor fi membri a societi de auzitor\nTineri sur, de asemenea, a prinji autor, care sunt mem ai comunitiii de auzitori. De\naici rezuts relat structurate diferitinre persoanele surde si cele auztoare in functie de\napropiereaacestora de comunitatea de surzi sau de cea de auztor"
            },
            "16": {
                "class": "text",
                "x": 81,
                "y": 61,
                "height": 39,
                "width": 474,
                "leftCorner": [
                    81,
                    61
                ],
                "rightCorner": [
                    555,
                    100
                ],
                "text": "deoarece persoanele\n\n \n\nsingure, care locuiese eu rudele (awzitoare)folosesc mai mult limbajul verbal si labiolectura."
            }
        }
    },
    "img_81": {
        "page": "81",
        "pageWidth": "600",
        "pageHeight": "848",
        "sections": {
            "17": {},
            "18": {
                "class": "text",
                "x": 74,
                "y": 145,
                "height": 638,
                "width": 474,
                "leftCorner": [
                    74,
                    145
                ],
                "rightCorner": [
                    548,
                    783
                ],
                "text": "lasa a VI-a deficienti de auz\n\n \n\n \n\n \n\n‘impact cu text naa fost pregitt; va adapt,\ntotus, textul lui Caragiale, in sensul in care\ntermenii mai greo, arhaii sau difeil de explicat\nprin seme au fost exclui sau inlocu\n\n2Lectura fiowtals se realizeazi pas cu pas\n(literate), explicindu-se fiecare cuvint ati in\nlimbaj verbal, cat si in limbaj mimico-gestua. E\nnecesarinfoarcerea pin la forma din dictionar,\ndiferenyind singularul de plural, masculinul de\nfeminin, explicindu-se-modul de formare a\n‘cuvintelor; pentru termenii mai dificil de explica,\nse folosegte chiar si cimpul semantic. Este etapa\ncea mai cronofig dar reprezinidnivelul de baz,\ncare nu poate lipsi si nici mu se poate realiza\nindividual de cate elev\n\nHintoarcerea la lecturd (nvelul 1 de recepare a\ntextului\n\nElevilor lise reamintese eX se raporteaza la un\ntext litera care trebuie cititin-an anumit fl,\nconform unor concepte operational\n4.Metacognitia\n\nSe dubleaza lectura in imbajul verbal eu limbajul\n‘mimico-gestual: un bun feed-back ese faptul e ci\nfeusese sf transpund corect in limba} mimico-\nfgestual ce au invajat in limba} verbal. Prin acest\nexert, se dezvoltt abilttile de invsjare in\nfrupiperechi, in accasté elapd, profesorul este\ndoar ,observatoru” acestu exer de invare\nS.Inuebirile care vizeazi_comprehensiunea si\n\n \n\nPe baza jocului de rol, se formuleaza citeva idei:\naglomerapia; marfa excesiva; oferta este tentantd,\nstimulind pofta; cumpiritorii sunt doar guri\n\n \n\n \n\nTImpactul cu textul nu a fost pregitts\n‘-a mizat pe elementul-surpriza\n\n2Se pomeste de la o primi leeturi,\nindividual, subliniindu-se termenii\nnnecunoscuti, Strategia este _atipicd\n(find clasa @ VI, ined este important\nsi aud intai textul) penta a se\nprovoca socul intilnirii cu. un text\nrneobisnuit, Elevii sunt Kisati si isi\nspund_primele impresii_ si curiozititi\n(de la ,n-am injeles nimie” pind la\ndoar se ingrimiidese euvinte”....\n3.Lecturamodel se realizeazi\nimeentionat intr-un ritm foarte rapid, ca\ntoate elementele textului si se\nrostogoleascd, pur si simplu, in auzul\nlor, asa cum se acumuleazi gi vizwal,\nsprijinite doar pe linile de pauza. E\n‘important si. intuiascé faptul cl textul a\nfost scris—intentionat_—_ prin\n‘enumerarea/juxtapunereaclementelor\npentru a reda privirea personajului-\nnarator, care percepe totul mai ales\nvizual\n\n4.Sunt provocati si. mai citeased o data\ntextul, sirind peste cuvintele si\nsintagmele necunoscute _(motivata\nnici la targ nu st& nimeni si observe gi\nsi cunoascd tot ceea ce este expus...)\nsi iyi formuleze un posibil mesa} al,\ntextului, Momentul-cheie: isi citese\nuni altora ipotezele, se contrazie si se\ncompleteazi. Se ajunge la concluzia cd\nexist cumpiritori, ci exist vanzitori,\nd tof se agitd, dar cel care priveste tot\ntirgul nu cumpard nimie (din moment\n‘ce nu existd nicio secventa in text care\nsi deserie mai mult un element, care si\ndea senzatia ci migcarea naratorului\n oprit,Interesanti este ipoteza lansat\ndeo eleva, ,pinta de cuvinte”\nSiLgcturi selectivi: ise cere\nselectarea unor termeni si expresii\npentru imagin artistice vizuale,"
            },
            "19": {
                "class": "text",
                "x": 81,
                "y": 61,
                "height": 80,
                "width": 460,
                "leftCorner": [
                    81,
                    61
                ],
                "rightCorner": [
                    541,
                    141
                ],
                "text": "Etapa (re)lecturilor succesive a presupus diferentierea evidenti a demersului didactic;\nlecturile succesive la elevii cu deficienfe de auz nu au mai putut respecta parcursul obignuit\nprima lectura, lectura-model, nu se poate realiza, se trece direct la lectura explicativa prin\n\nproiectarea textului pe ecran pentru a fiurmarit de tof elevii gi pentru a fi transpus\nmimico-gestual"
            }
        }
    },
    "img_82": {
        "page": "82",
        "pageWidth": "600",
        "pageHeight": "848",
        "sections": {
            "20": {
                "class": "text",
                "x": 74,
                "y": 545,
                "height": 258,
                "width": 474,
                "leftCorner": [
                    74,
                    545
                ],
                "rightCorner": [
                    548,
                    803
                ],
                "text": "‘Clasaa Vi-a deficient de auz\n\nChsaa Vea auzitor™\n\n \n\n \n\nTJocul de rol este o etapa necesari, pentru a\nse accesa gindirea concreti si pentru a se\n{ntiri ancorajele de pe parcursu letie.\n2.Prezentarea_unor fotografi de epoci\n(instantanee din Targul Mosilor) a permis,\n‘explicarea unor aspecte descoperite si in\ntext: aglomeratia, tarabee, bale\n\n3.Tema de casi marcheazi tot o transpunere\n\ndin limbajul verbal in cel plastic, desene\nssurprinzind atmosfera din textul tit. Unit\nclevi au creat si dialoguri ale personajelor\ndesenate\n\n \n\nT.Se impart aleatoriu din_inaginile puse pe\nfoaia de flipchart si elevii (in perechi) sunt\nprovocati si se inchipuie la o tarabé care\nvinde acele produse, si serie 0 reclami\nconsttuité din 1-2 enunuri. Se etese cdteva\nvariante\n\n2Elevii rostese simultan i repetitiv\nreclamele proprii la produsele imaginare;\nvacarmul creat ¢ de naturi si recreeze\natmosfera balciului, ¢ un prilej de a\nexperimenta starea personajului-narator.\n3.Prezentareaunor fotografii de epoci\n(instantanee din Targul Mosilor) a permis\nexplicarea unor aspecte descoperite i\ntext: aglomeratia, tarabele, bleu"
            },
            "21": {
                "class": "text",
                "x": 80,
                "y": 451,
                "height": 93,
                "width": 461,
                "leftCorner": [
                    80,
                    451
                ],
                "rightCorner": [
                    541,
                    544
                ],
                "text": "Postlectura, ca ultimi etapa a demersului didactic, a impus si ea diferentierea la\nnivelul strategici. La clevit cu deficienta de auz, importanta acordata comprehensiunii si\nspecificul receptirii au impus apelul la imagine gi migcare (prin jocul de rolVdramatizare);\n\nauzitori”, accentul s-a mutat spre\n\nasadar, sa insistat tot pe un demers inductiv. La elev\nimerpretarea textului literar, prin corelarea imaginii eu sunetul (demers deductiv $i\n\ndialectic)."
            },
            "22": {
                "class": "text",
                "x": 81,
                "y": 354,
                "height": 94,
                "width": 460,
                "leftCorner": [
                    81,
                    354
                ],
                "rightCorner": [
                    541,
                    448
                ],
                "text": "Analiza calitativa a etapei: La deficientii de auz este mereu necesari raportarea la literatie,\nPentru cA termenul trebuie ancorat de alte cuvinte, trebuie activatd rejeaua memoriei”\n‘Acesti elevi nu pot opera singuri cu un cuvant nou invatat, ci trebuie si existe o Invitare\n\n‘mediata, De aceea, se insist pe intrebari de comprehensiune; in schimb, la elevii ,auzitori”\nse poate jongla mai mult si mai firese cu intrebiile de interpretare, se pot nuanja anumite\nsintage (lume, lume, lume”, ,veme frumoasi-vanzare slabi\")"
            },
            "23": {
                "class": "text",
                "x": 82,
                "y": 58,
                "height": 241,
                "width": 459,
                "leftCorner": [
                    82,
                    58
                ],
                "rightCorner": [
                    541,
                    299
                ],
                "text": "auditive, olfactive, gustative, tactile,\npentru a se ajunge la ideea targului ca\nansamblu de senzati\n6.Lecturiorientatd: sunt provocati si\njee situatit amuzante, formula\ntipuri umane ridicole (,guri-\nsparingiagitati”, opi\npierdu(”, .bitituri strivite”),"
            }
        }
    },
    "img_83": {
        "page": "83",
        "pageWidth": "600",
        "pageHeight": "848",
        "sections": {
            "24": {},
            "25": {
                "class": "text",
                "x": 80,
                "y": 562,
                "height": 206,
                "width": 461,
                "leftCorner": [
                    80,
                    562
                ],
                "rightCorner": [
                    541,
                    768
                ],
                "text": "Aceasti experienfii didactici a fost prezentata in cadrul Simpozionului ANPRO din\n‘noiembrie 2013 sub forma de atelier la care au participat si elevii cu deficient de auz,\nObiectivele atelierului au fost: intermedierea intdnieii profesoruluieititor cu un text\natipic; intermedierea intlnirii profesorului din invatamintul de masi cu elevi atipiei (cu\ndeficient de auz); prezentarea in cadrul atelieului a celor dow’ experiente didactice privind\nreceptarea textuluiliterar atipic de etre cele doua clase de a sasea (auzitor/cu deficiente de\nuz) gi evidemierea aspectelor particulare ale receptirii textuluiliterar de citre elevii eu\n\ndeficiente de auz comparativ cu elevii auztori\n\nConeluziile atelirului au evidentiat aspecte importante: uncle privind capacitatea\nprofesorilor de limba si literatura roman de a aborda atat textulatipi, eit $i comunicarea\ncu elevii cu deficient de auz (factori favorizanti important fiind in acest sens nu numai\ncempatia si curiozitatea, dar si dorinja de a experimenta domenii noi), dar gi altele care\nfocalizeazai pe deschiderea acestei categorii de elevi spre interactiuni cu alte cadre didactice\ndacit cele care le sunt cunoscute, Aceste aspeete si multe altele din cadrul parteneriatelor"
            },
            "26": {
                "class": "text",
                "x": 80,
                "y": 142,
                "height": 417,
                "width": 462,
                "leftCorner": [
                    80,
                    142
                ],
                "rightCorner": [
                    542,
                    559
                ],
                "text": "in contextul deficientei de auz, orice text este o provocare att pentru elevi, eit\npentru profesori. in mod special, textul literar trebuie adaptat, astfel incat si devin\npredominant vizual $i kinetic, adie un text atipie; edile de acces spre text au fost cele\ncentrate pe abordarea linear si abordarea afectivilemotionald. Prin respectarea acestor\nprime conditii esenjale, care scurteazd drumul anevoios de la literajie a injelegerea\nImesajului, este posibil ca uni elevi si reuseasca si se desprinda de calduzirea profesorului\n\nIn ceca ce priveste receptarea textuluilitear, deficienta de auz nu permite o real\ncentrare pe elev, deoarece in spatiul textului (care este, inainte de toate, un univers\nresemnificat)elevul cu deficienta de auz este pierdut. in absenja cuvantului (cdci acest elev\n‘mu utilizeaza limbajul verbal ea pe un instrument, ca limba strand, ci ca pe un simbol care\nnecesita transpunere intr-un alt limbaj, plastic sau kinetic), acest cititor se va intalni cu\ntextul in zona ,necuvintelor” (daci_ ne este permis utlizarea acestei sintagme valoroase\ninte-un context empiric). Singura ancor’ in aceasta zond lingvisticd este experienta de via\nAstfel, abordarea textului de eitre elevii cu deficiente de auz se va realiza mediat pe tot\nparcursul procesului de receptare si exclusiv prin strategii specifice modelului dezvoltiei\npersonae: in dialogul cu textul, elevul cu deficienta de auz nu rimiine niciodaté singur. El\najunge si descopere isi infeleagi' mesajul transmis de text, dar niciodata fird ghid. Din\npplcate, acea retragere discretd a profesorului de la intlnizea elevului cu textul in aceasta\nsituafie nu se poate realiza; el rimine si dirijeze receptarea pin la nivelul la care\npotentialul de receptare’injelegere o permite. Dincolo de aceasta limita, dialogul ar deveni\ncexclusiv al profesorului, iar elevul s-ar retrage invins si descurajat. Desigur e@, pentru a fi\nfair-play atat fat de clev, ct gi fata de text, profesorultrebuie sd fie un expert in ambele\ndomenii (psihopedagogia deficienjei de auz si didactica disciplinei), ceea ce nu este\nimpositil\n\n{In schimb, elevii ,auzitori\", a edtor perspectivé mai largl permite si receptarea din\nperspectiva modelelor cuitural si lingvistic, au abilitatea de a aborda textul pe mai multe\npaliere si de a-1 aprofunda: acestia s-au indepartat mai mult de etapa gindirit concrete: pot\naplica mai multe notiuni de teorieliterard, pot face mai uyor conexiuni cu alte texte literare\nsau cu experiente culturale personale"
            },
            "27": {
                "class": "text",
                "x": 80,
                "y": 117,
                "height": 23,
                "width": 62,
                "leftCorner": [
                    80,
                    117
                ],
                "rightCorner": [
                    142,
                    140
                ],
                "text": "‘Coneluzi"
            },
            "28": {
                "class": "text",
                "x": 303,
                "y": 58,
                "height": 57,
                "width": 238,
                "leftCorner": [
                    303,
                    58
                ],
                "rightCorner": [
                    541,
                    115
                ],
                "text": "‘Tema de casi vizeazi o descriere de 8-10\niinduri care si aibii ca subiect tot lumea\ntirgului."
            }
        }
    },
    "img_84": {
        "page": "84",
        "pageWidth": "600",
        "pageHeight": "848",
        "sections": {
            "29": {},
            "30": {
                "class": "text",
                "x": 218,
                "y": 86,
                "height": 316,
                "width": 222,
                "leftCorner": [
                    218,
                    86
                ],
                "rightCorner": [
                    440,
                    402
                ],
                "text": "ont ae esa cima\n\nmck rroreson"
            },
            "31": {
                "class": "text",
                "x": 81,
                "y": 61,
                "height": 39,
                "width": 460,
                "leftCorner": [
                    81,
                    61
                ],
                "rightCorner": [
                    541,
                    100
                ],
                "text": "‘colare dovedes waiamdntul de masdi\n\n \n\nSpecialiat."
            }
        }
    },
    "img_85": {
        "page": "85",
        "pageWidth": "600",
        "pageHeight": "848",
        "sections": {
            "32": {
                "class": "text",
                "x": 299,
                "y": 782,
                "height": 21,
                "width": 24,
                "leftCorner": [
                    299,
                    782
                ],
                "rightCorner": [
                    323,
                    803
                ],
                "text": "87"
            },
            "33": {
                "class": "text",
                "x": 80,
                "y": 719,
                "height": 39,
                "width": 461,
                "leftCorner": [
                    80,
                    719
                ],
                "rightCorner": [
                    541,
                    758
                ],
                "text": ", Liceul Tehnologie Special pentru Deticienti de Auz"
            },
            "34": {
                "class": "text",
                "x": 80,
                "y": 679,
                "height": 39,
                "width": 461,
                "leftCorner": [
                    80,
                    679
                ],
                "rightCorner": [
                    541,
                    718
                ],
                "text": "rescu, Profesor Doina\n\n \n\npag. 60"
            },
            "35": {
                "class": "text",
                "x": 80,
                "y": 625,
                "height": 53,
                "width": 461,
                "leftCorner": [
                    80,
                    625
                ],
                "rightCorner": [
                    541,
                    678
                ],
                "text": "‘Cum si imi schimb locul de munca - persoane cu deficient de auz, Profesor Hamza\nProfesor Rusu Demmys, Liceul Tehnologic Special ,,Vasile Pavelew,\n\n \n\npag. $1"
            },
            "36": {},
            "37": {
                "class": "text",
                "x": 80,
                "y": 530,
                "height": 52,
                "width": 461,
                "leftCorner": [
                    80,
                    530
                ],
                "rightCorner": [
                    541,
                    582
                ],
                "text": "Interviul pentru obfinerea unui loc de munca - persoane cu deficient de auz, Profesor\nRadu Camelia-Oana, Profesor Hartopeanu Maria, Liceul Tehnologic Special Vasile\n\n \n\nPavelew”, lagi pag. 40"
            },
            "38": {
                "class": "text",
                "x": 80,
                "y": 490,
                "height": 38,
                "width": 461,
                "leftCorner": [
                    80,
                    490
                ],
                "rightCorner": [
                    541,
                    528
                ],
                "text": "‘Comuni\n\n \n\nLiceul Tehnologie Special ne. 3, Bucuresti"
            },
            "39": {
                "class": "text",
                "x": 80,
                "y": 434,
                "height": 55,
                "width": 461,
                "leftCorner": [
                    80,
                    434
                ],
                "rightCorner": [
                    541,
                    489
                ],
                "text": "Concursul International Artistic ,POVESTE IN ACUARELA” - Edifia a Via, inseris\nin C.A.E.RL 2014, Profesor de educatie plastica rinel-Lucia Oltean, Liceul Tehnologic\n\n \n\nSpecial pentru Deficienti de Auz, Cluj-Napoca pag. 30"
            },
            "40": {
                "class": "text",
                "x": 80,
                "y": 382,
                "height": 53,
                "width": 461,
                "leftCorner": [
                    80,
                    382
                ],
                "rightCorner": [
                    541,
                    435
                ],
                "text": "Importanta activitatilor extracurriculare in dezvoltarea person: clevilor\ndeficienti de auz, Profesor de psihopedagogie special Leahu Daniela, Liceul Tehnologic\n\n \n\n‘asile Paveleu”, last pag. 26"
            },
            "41": {},
            "42": {
                "class": "text",
                "x": 80,
                "y": 288,
                "height": 53,
                "width": 461,
                "leftCorner": [
                    80,
                    288
                ],
                "rightCorner": [
                    541,
                    341
                ],
                "text": "Deficiente senzoriale multiple’ surdocecitate - Metode de comunicare, Profesor-\neducator Harip Cecilia - Vasilica, Liceul Tehnologic Special ,.Vasile Paveleu”,\n\n \n\nIasi pag. 20"
            },
            "43": {
                "class": "text",
                "x": 81,
                "y": 235,
                "height": 52,
                "width": 460,
                "leftCorner": [
                    81,
                    235
                ],
                "rightCorner": [
                    541,
                    287
                ],
                "text": "Proicet ,Educarea si recuperarea copiilor cu deficient de auz si deficienfe asociate in\nvederea Integraril sociale”, Profesor psihopedagog Dorina Chira, Liceului Tehnologic\n\n \n\nSpecial pentru Deficient de Auz, Cluj-Napoca pag. 15"
            },
            "44": {
                "class": "text",
                "x": 81,
                "y": 195,
                "height": 39,
                "width": 460,
                "leftCorner": [
                    81,
                    195
                ],
                "rightCorner": [
                    541,
                    234
                ],
                "text": "nonformali specialit caru Gabriela, C.S.E.1"
            },
            "45": {},
            "46": {
                "class": "text",
                "x": 80,
                "y": 115,
                "height": 39,
                "width": 461,
                "leftCorner": [
                    80,
                    115
                ],
                "rightCorner": [
                    541,
                    154
                ],
                "text": "Lector dr. Florea\n\n \n\npag. 3"
            },
            "47": {}
        }
    },
    "img_86": {
        "page": "86",
        "pageWidth": "600",
        "pageHeight": "848",
        "sections": {
            "48": {},
            "49": {
                "class": "text",
                "x": 80,
                "y": 208,
                "height": 53,
                "width": 461,
                "leftCorner": [
                    80,
                    208
                ],
                "rightCorner": [
                    541,
                    261
                ],
                "text": "‘Tu cum ai face, profesore? (Demers didactic experimental), Profesor Amalia Barba,\nLiceul Teoretic’ Mihai Eminescu, Cluj-Napoca, Profesor Gabriela Chistes, Liceul\n\n \n\n‘Tehnologie Special pentru Deficient de Auz, Cluj-Napoca pag. 79"
            },
            "50": {
                "class": "text",
                "x": 80,
                "y": 154,
                "height": 53,
                "width": 461,
                "leftCorner": [
                    80,
                    154
                ],
                "rightCorner": [
                    541,
                    207
                ],
                "text": "Project Tineret in Acfine Limbajul gestual este puterea mea”, Prof. psihopedagog\nAlina Boca, Prof. psihopedagog Daniela Maja, Liceul Tehnologie Special pentru Deficient\n\n \n\nde Auz, Cluj-Napoca pag. 75"
            },
            "51": {
                "class": "text",
                "x": 80,
                "y": 114,
                "height": 39,
                "width": 462,
                "leftCorner": [
                    80,
                    114
                ],
                "rightCorner": [
                    542,
                    153
                ],
                "text": "Traditional si modern in metodologia didacticd utilizata in lucrul cu deficientii de auz,\nProfesor Tanislav Maria Teodora, Liceul Tehnologic Special Nr.3, Bucuresti... Pag. 72"
            },
            "52": {
                "class": "text",
                "x": 80,
                "y": 61,
                "height": 52,
                "width": 461,
                "leftCorner": [
                    80,
                    61
                ],
                "rightCorner": [
                    541,
                    113
                ],
                "text": "Metode didactice utilizate Ia elevii cu deficiente de auz: avantaje si limite, Profesor\nMusat Mihaela-Rodica, Profesor Gherghind Zoica, Liceul Tehnologic Special Vasile\n\n \n\nPaveleu’, Iasi ag. 66"
            }
        }
    }
}