{
    "numberOfPages": 94,
    "title":"Responsabilitatea ei fata de credinciosi, in general, si fata de Dumnezeu in special",
    "img_01": {
        "page": "1",
        "pageWidth": "600",
        "pageHeight": "848",
        "sections": {
            "1": {
                "class": "text",
                "x": 81,
                "y": 708,
                "height": 81,
                "width": 427,
                "leftCorner": [
                    81,
                    708
                ],
                "rightCorner": [
                    508,
                    789
                ],
                "text": "| Antonie Plimadeal8, Biserica slujtoare, Tipografia Eparhials, Sibiu, 1986, p. 251-253.\n‘Origen, Comentarie la Evanghlia duped Mate, in Sete les. Eatua ns Bibles de\nMisune al Biserii Orodoxe Romine, Bucuresti, 1982p. 47,\n\nSCE. P. Evdokimoy, Lelie ela soclet. La dimension socal de 'ccesolagle orthodaxe\nCopa\", XIX (1967). 59 960, . 195-196\nibe, p 207"
            },
            "2": {
                "class": "text",
                "x": 80,
                "y": 165,
                "height": 539,
                "width": 462,
                "leftCorner": [
                    80,
                    165
                ],
                "rightCorner": [
                    542,
                    704
                ],
                "text": "ipletindu-si organic misiunea ei cu aspirafiile comunitatii in care\ntrdieste, este prin definifie o Bisericd a slujiri in indoitul ei aspect: slujirea lui Dumnezeu si\nslujirea oamenilor. Pentru ci slujirea fine de aspectul comunitar, eclezial al vieti erestine,\n‘comunitatea erestind se realizeazi ea ,ecclesia” nu numa prin miturisire de eredingi gi prin\ncult, ci si prin slujire fata de lume. Slujirea este, de fapt, expresia viet launtrice a\ncrestinului gi a Bisericii in relatia lor eu lumea. in acest sens, ortodoxia nu are 0 doctrind\nformulaté a slujiri, dar are experienta slujri, care, dacd nevoia o cere, poate fi formulata\n\nOrtodoxia este nu numai o Koinonia fatreias (comuniunea credinciosilor) care isi\ncconcentreaza intreaga activitate in Liturghie si in viata sacramentala, ci ea isi_afirma\nresponsabilitatea pentru viala sociala. Aceastd responsabilitate vine ined din profetismul\nVechiului Testament, deci ea are puternice temeiuri revelate. Pasiunea profetilor pentru\nplicarea socials poruncilor divine sti la temelia doctrine eretine despre transformarca\nconditilor de vig\n\nDrumul cdtre Dumnezeu trece prin iubirea aproapelui. Orice relajie eu Dumnezeu care\nar ignora relat cu aproapele ar duce la o pietate individualist, centrati pe un Dumnezeu care\nnu ar fi Dumnezeultraitii iudeo-crestine, cio ereaie a fantezei\n\nEclesiologia se sprijind, de fap, pe ideea de comuniune. Dar ideea de comuniune isi are\nizvorul in .rudenia dintre Dumnezeu si om si a oamenilor inte ei, care este o patticipare\n‘existential, harea, nu numai o simpla solidaritate omeneasca. Potrivit misteruluitreimic, natura\neste si ea 0 unitate in multiplicitae, de accea numai unde sunt doi sau tei e si Dumnezeu,\nAcesta este fundamentul evanghelic de necontestat al socialului: ,Numai in comunitatea\n<redinciosilor poate fi gist Fiul lui Dumnezeu ~ si aceasta numai pentru c& El nu tieste decit\nin mijlocul celor care sunt unit” Crestinit nu mai sunt ,nici grec, nici iudeu” si nici auzitor,\nnici surdomut, ei tertium genus, un_ totus Christians, $i pe acest comunitate frjeased igi\nIntemeiazd Biserica ,dogma social”?\n\nBiserica este numiti. macro-anthropos, asa cum omul este un microcasmos.* Macro-\n‘anthropos, adici un singur om ta dimensiune universal, 0 unitate, o comunitate. De unde,\nlogic, se ajunge la ideea de solidaritate, de raspundere reciproca, de siujire.\n\nRolul Bisericii nu este de a propune norme care sa fie aplicabile pretutindeni i care si\ndea nastere lao singura forma de civilizatie sau de cultura tehniea. Asadar, pentru ortodoxie\n‘mu exista vreun sistem sociologie unic, care s-ar aplica tuturorsituafillor in care Bisericile\nOntodoxe locale intilnese societiile modeme. De aceea ortodoxia are 0 pozitie supla $i\ndeschisi, gata si se adapteze noilor dezvoltiri in orice situate a lumii modeme. O situate\n‘nou pentru lumea modern este gi comasarea in clubusi si organizati a suzilor,situafe care\nse impune incet-incet i in rile din lumea a teia, Astel se creeazA posibilitatea unor misiuni\nprintre aceste grupuri, asemanitoare cu cele ficute de Bisericd de-a lungul timpului $1\n‘organizarea in ultima instangé a acestor categorii de cameni in comunititi eclesiale sub\n{ndrumarea unui preot."
            },
            "3": {
                "class": "autor",
                "x": 356,
                "y": 123,
                "height": 38,
                "width": 185,
                "leftCorner": [
                    356,
                    123
                ],
                "rightCorner": [
                    541,
                    161
                ],
                "text": "Pr. Conf. Univ. Dr. Constantin Onu"
            },
            "4": {
                "class": "text",
                "x": 138,
                "y": 62,
                "height": 59,
                "width": 374,
                "leftCorner": [
                    138,
                    62
                ],
                "rightCorner": [
                    512,
                    121
                ],
                "text": "Biserica slujitoare\ntatea ei fata de eredinciosi, in general, si fata de\n\n \n\nDumnezeu, in special"
            }
        }
    },
    "img_02": {
        "page": "2",
        "pageWidth": "600",
        "pageHeight": "848",
        "sections": {
            "5": {
                "class": "text",
                "x": 80,
                "y": 654,
                "height": 148,
                "width": 452,
                "leftCorner": [
                    80,
                    654
                ],
                "rightCorner": [
                    532,
                    802
                ],
                "text": "* Prot Prof. Stiiloaie, Series proexisten, in ,Glasul Biserici, XXI (1963), ne 1-12, p.1029-\noso,\n\n\"Pret Prof. Stniloae, Slyjitor alli Dumnezeu,slyltor al oamenilor in -Biserica Ortodoxd\nRoming\", LXXXVI (1970), ar 8-4 p40,\n\n\"Teal: at. 1, (1): dada nin vigoare a prezete ondonane de urgent ibs mic\n\n_estual se cur de recunoateres oficial din paren staf (2) pnd la data de 1 decembrie 2002 toate\ninsite publice vor incadr, pene relate directo cu personel srde sau surdomate, radueior i\nTmbajai mimico-gestal autora potvit ei\n\"Pr. Prof. Dr. Duma Stinilae,Teologa Dogmatied Orodox, vol p. 230\n* Paul Evdochimov, dria icoane.O teoogi arama. Ea. Merdiane, Bucres 1992, p89.\n3"
            },
            "6": {
                "class": "text",
                "x": 80,
                "y": 492,
                "height": 150,
                "width": 461,
                "leftCorner": [
                    80,
                    492
                ],
                "rightCorner": [
                    541,
                    642
                ],
                "text": "Relatia voiti a lui Dumnezeu cu lumea sau cu trupul, inseamnd, in cazul omului,\ndialog cu un subiect din primul moment, dat fiind cA atat Dumnezeu, cét si omul sunt\nppersoane, in timp ce natura intreag’ e adusi la existen{a ca obiect sau ca succesiune de\nobiecte, numai prin putere.\" Persoana umand are o valoare absolut pentru Dumnezeu, ea\n«ste sium alter-ego al Siu, prietenul Sau, de la care Dumnezew asteap un rspuns liber\n\nplin de dragoste gi de creatie.\nNumele de om nu se aplicd sufletului sau trupului in mod separat, ci amindurora, edci\n\nimmpreund au fost create dupa chipul lui Durmnezeu (Facere 1, 19-21). Adied nici component\n\n‘2 omului nu are calitatea de chip in mod separa, i\n\n‘manifest prin flecare pare si functiune. ,Dumnezeu vrea ca Epifania Lui si fie perceputi de"
            },
            "7": {},
            "8": {
                "class": "text",
                "x": 80,
                "y": 60,
                "height": 401,
                "width": 462,
                "leftCorner": [
                    80,
                    60
                ],
                "rightCorner": [
                    542,
                    461
                ],
                "text": "Apostolatul social este o slujire a lui Dumnezeu i a oamenilor in acelasi timp. Preotul\nslyjeste pe Hrstos, slujnd pe semeni sti, lumindndu, clduzindi pe calea cea dreapl i\najutindur din toate pterile sale in staan lor spre lamina gi eric. Acesta este sent\npreoje orodoxe al preofe! advarae: shire lui Dumnezeu sa poporli\n\n“Fermenul shui” exprima 0 angajare voluntar si aceasta nu este dec consecinga\noral a faptuliontologic al proexistnt, adic al exitenet penta ali. prin ali\nJimpreund cu alti, Shijiea urmareyte deci, reaizaea comunittt tmane si ridicares ei pe\ntrepte tot mai nate. Caei omul are o fing proeistent, find aezat into relaic de\n‘eciprocitate cu semenii gi deci responsabil de mai buna existenté a semenilor sli\n\nSlujrea loi Dumnezcu si shjirea menor, in strnst corclatie 3 interdependent\nau orignea in ins slujrea lui Histon. linus Hrstos reprezin, de fap, Shoal model\niui Durmnezeu 5 al eamenior si zvorl de putre al sai noaste fata de Dumnezcu if\nde oameni* in slujirea ui Tisus, este greu sl se facto distincje net inre dimensiunen\n‘erica i cea orizontal, deoarece El implinea, prin intrupre,voia Tal i prin aceasta ti\n\nservea pe oameni. Acelag lucru se intampla si cuslujirea erestna. In slujirea lui Dumnezeu se\nccuprinde si slujiea oamenilor si invers. Cele doud slujiri sunt unite intro unica\nresponsabilitate umand,\n\nSlujirea are gi funetia de necontenita inaintare in cunoasterea si dezvoltarea omului\n\nPrin slujirea reciproca, oamenii isi dezvolté fina lor autentica in mod continu, De aceea in\nslujire este pusi in aplicare rispunderea noast, a unuia fayi de altul si, in ultim’ instants,\nHispunderea faji de Dumnezeu. in realitate, rispunderea faji de om e implicatd in\n‘spunderea fad de Dumnezeu.\n\nDeschiderea Bisericii fayd de lumea de azi s-a concretizat in anumite principt si forme\nnoi de pastoraie si de angajare social, cum este gi slujirea prin limbaj mimico-gestual, in\nmod firese acceptatd de Bisericd in urma recunoasteriiacestui limba) ca limba neamului\nsurdomuilor de cdtre Stat prin Ordonanja de Guvem 102/30 iunie 1999.” In aceasta\nprivinga, Biserica Ortodoxa Romana a adoptat o atitudine realist in acelai timp natural\nteologica."
            }
        }
    },
    "img_03": {
        "page": "3",
        "pageWidth": "600",
        "pageHeight": "848",
        "sections": {
            "9": {
                "class": "text",
                "x": 80,
                "y": 707,
                "height": 94,
                "width": 452,
                "leftCorner": [
                    80,
                    707
                ],
                "rightCorner": [
                    532,
                    801
                ],
                "text": "°° Ibidem, p. 29-30.\n\" Olivier Clément, Trpul mot sal slaved, Ed, Chistian, Bucuresti, 1996p. 8. Stniloae, op. ep.\n261,262. N. Dsealy, Comunicare pent comuniune, E8, Tenia, ly, 2000.8.\n\"Cuda ete, XIN, a Discus teologice ee, Ed. Deisis, Sibi, 1998p. 38S.\n\nmila: Dumnescu nu este pricinutoralrello, 3, Serie I, Eira Ista Bibi i de Misivne\n1 Biserieit Onodoxe Romine, Bucuresti, 1986, p43\n\n4"
            },
            "10": {
                "class": "text",
                "x": 80,
                "y": 505,
                "height": 179,
                "width": 461,
                "leftCorner": [
                    80,
                    505
                ],
                "rightCorner": [
                    541,
                    684
                ],
                "text": "Deficienta de orice fel constituie 0 incercare spirituald, care angajeaz persoana\n\nivi In intregime. Situatia este cu atit mai grav cu edt in majoritatea cazurilor,\ndeicienta nu se poate decat, in cel mai bun caz, ameliora. Biserica $i oamenii in general nu\n‘rebuie sf lase mumai pe seama medicinii grija pentru persoanele care sufera de boli sau\ndeficiente. Deficient nu au nevoie doar de aparate care si-iajute la adaptarea la medi, ci\nde comunicarea cu societatea care dorestesi-iintegreze,\n\nDumnezeu, desi este «Ficitorul tuturor celor vizute gal celor neviizute», nu poate fi\ncconsiderat ca autorul boilo, deficientelor, al suferintei si al mori. SfingiiParinti afirma in\nunanimitate acest adevir. In oma initulat Dumnezeu nu este pricinuitorul relelor, Sfantul\nVasile cel Mare zice: ,F 0 nebunie si erezi ci Dumnezeu este autorl relelor noastre; aceasti\nblasfemie [...] nimiceste bunatatea lui Dumnezeu”.!” ,Boala nu este [...] 0 luerare a main\nlui Dumnezeu”. ,.Dumnezeu, Care a ficut trupul, n-a Ficut gi boala, tot astfel cum El, desi a"
            },
            "11": {
                "class": "titlu",
                "x": 248,
                "y": 478,
                "height": 25,
                "width": 126,
                "leftCorner": [
                    248,
                    478
                ],
                "rightCorner": [
                    374,
                    503
                ],
                "text": "Handicapul — ,eruce”"
            },
            "12": {
                "class": "text",
                "x": 80,
                "y": 60,
                "height": 415,
                "width": 461,
                "leftCorner": [
                    80,
                    60
                ],
                "rightCorner": [
                    541,
                    475
                ],
                "text": "‘omul intreg. Palamas subliniaza ideea integritiqi fiintei omenesti, in care «chiar si trupul are\ncexperienta lucrurilor dumnezeiesti\"\"\n\nPersoana noastrd e spirit capabil de simtire, de cunoastere prin simuri, dar numai\n‘menfindnd constiinfa de sine, ibertatea, puterea miscari sale prin miscarea trupului si, prin\naceasta, gi puterea miscarii obieetelor dupa cum voieste, intrucét are trupul participant la\nactele de cunoastere si de migcare ale sprituli\n\n(Omul si lumea se vad in trupul lui, ca dovada a participariitupului la subiectul uman gi\nla lume. Trupul ein intregime un aparat de o sensibilitate nesfryit de amp. In el ¢ perceputa\n‘in mod nesfargit de variattoati vibratia lumii cu formele ei in continu migcare, precum tot\nprin el se exprima relaja la fel de complex a persoanei umane cu Iumea. Prin trup, spiritul\n‘exprimd legitura infinit de complex a Tui, pe de o parte cu ordinea spiritualé superioard, pe\nde alta, cu ordinea lumii, legdndu-le impreund,\n\nTrupul exprima persoana. El nu este doar un obiect al acestei lumi, ci este\nmanifestarea fundamental’, limbajul unei persoane. Este suflarea care poartd gindirea, ¢\ninaintarea si popasul eare structureaza timpul si spatiul. Este cel prin care omul este mereu\n‘gata si actioneze, Este cel prin care omul se ofera priviri celulalt, El trimite la intreaga\ncxistengi a omului, Experienja trupului se dezviluie ca ceva ce coincide nemijlocit cu\nprezenja persoanei. Trupul nu este nici lueru, niet instrument, ei persoana umani in lume,\npentru celal.”\n\nSfintul Simeon Noul Teolog opune Iucrarea intinati a lucrurilor de dupa pleat, atagat\nlacom de aspectul material al lumii, luerisi lor dinainte, eilduziti de spirit i gindnd\nrespectuos spre realitatea spirituald a lui Dumnezew de dincolo de lucruri: ,EI a edleat\nPorunca lui Dumnezeu si si-a plecat urechea la susotitul diavolulut ingelitor, s-a lisat\n‘nduplecat de acela, ascultind cuvintele lui viclene, cind griia contra Stipinului,\nCCreatorului siu; a gustat fructul pomului si, incepand sa priveasca int-un mod dominat de\nsimfuri, a privit cu pasiune goliciunea trupului siu si a vizut-o. Din acea clipa, a fost cu\ndreptate lipsit de toate avantajele gi a devenit surd, nemaiauzind cu urechile lui intinate\nccuvintele dumnezeiesti si nemaipereepand acea slayl negrit8,odatd ce-i dezlipise cu voia\n‘nfelegerea sa, privind cu patim fructul pomulwi.”!*"
            }
        }
    },
    "img_04": {
        "page": "4",
        "pageWidth": "600",
        "pageHeight": "848",
        "sections": {
            "13": {
                "class": "text",
                "x": 81,
                "y": 718,
                "height": 71,
                "width": 435,
                "leftCorner": [
                    81,
                    718
                ],
                "rightCorner": [
                    516,
                    789
                ],
                "text": "Ibid, 6, p. 482\n\"id, Tp 4B,\n\nSF Maxim MrurisiorlAmbjqua. 4,5, Edu Insiuuli Biblic de Misune al Biserii Onodoxe\nRomine, Bucuresti, 1983, p80, 64. Raspunsuy ere Tala 6, in Flocala 3p. 338 Sf loan Damsschin,\nDegoatca Tl, 1, Fd Sexe, Bure, 1993, p68"
            },
            "14": {
                "class": "text",
                "x": 80,
                "y": 631,
                "height": 66,
                "width": 461,
                "leftCorner": [
                    80,
                    631
                ],
                "rightCorner": [
                    541,
                    697
                ],
                "text": "Limbajul semnelor\nDupi indltarea Domnului la cer, comunicarea dintre Dumnezeu si credinciosi se face\n\n‘cu predilecte prin Bisericd. Biserica este dialogul lui Dumnezeu cu eredinciosi prin Hristos\n{in Duhul Sfant, Biserica e Hristos unit in Duhul Sfint cu cei credinciosi, asupra cdrora s-a"
            },
            "15": {
                "class": "text",
                "x": 80,
                "y": 58,
                "height": 581,
                "width": 462,
                "leftCorner": [
                    80,
                    58
                ],
                "rightCorner": [
                    542,
                    639
                ],
                "text": "fficut sufletul,n-a ficut nicidecum si pacatul”.'* De asemenea, este evident c& .Dumnezeu n-a\nfiicut nicidecum moartea”.!*\n\n{Inca autora cari ingelepeiuni lui Solomon invata: .Dumnezeu n-a ficut moartea $i\ntus cud iis clr i Ha dt tse i i pe ami sun ete spre\n2 fi ibavite intr ele nu est simnga de pice” (Infelepciunea lui Solomon 1, 13-14).\n\nAutorul inspirat al Faceriaraté cum creatia lui Dumnezeu este bund in intregime (ef\nFacere 1,31), ir Sfingi Pirin inva cu toi, c8 omul insusi\nsale, ignora cu totul boala, infirmitatea, durerea si striciciunea. Omul tra in bucurile\nraiului, posedind integrtatca faculailor sale, in starea natural in care fusese creat\nAbsentasufernf’ si nestriedeiunea trebui soeotte prntre numeroaselebunuri pe cae el Ie\nposeda la inceput\n\n“Mai ales dupa Sfintul Maxim Mérturisitoru, tupul lui Adam cel de fa inceput mu\n‘avea materilitatea si grosimea pe care le are trupul acum; natura sa era mai degraba cea a\n‘tupului inviat pe care o evocd Sfintul Pavel in I Corinten 15, si trebuie sB notim in acest\n‘sens ci Sfintii Parinti vad in starea care urmeaza invierii o reintegrare in rai.\"*\n\nDeficientul nu trbuie s8 aspire mai inti ta statuul de persoans umand auzitoare si\n\nvorbitoare, ca deplinitate a functillortrupesti. Acest lueru, desi mu este imposibil Iu\nDumnezeu, Bisrica nul cere. Defeieni trebuie sill eunoased pe Dumnezeu pornind de la\n‘ccea ce au, nu de la ceea ce nu au, Daci ei nu pot auzi Sfinta Liturghie, 0 pot vedea, sau 0\n‘ot ,auz prin semne; dack nu se pot spovedi cu voce, 0 po face prin seme. Defciena na\neste un blstem deeit dacd oamenii,auzitori, nevlzatori sau surdomuti, o fae si devind. Ei\ntrebuie si vada deficienja ca manifestare a voinei lui Dumnezeu, ins au ea un dat imuabil\nsi in niciun caz ca un motiv de a-L invinui pe Dumnezeu de nedreptate sau sisi justice in\nacest fel necredinja. (,,Dacd ar fi existat Dumnezeu, nu eram surd (orb)!”). Acestea doud\nsunt de faptrefuzuri fad de chemarea lui Dumnezeu care pentru deficient se face toemai\nprin accasté deficient. Prin ea, Dumnezeu vrea si se arate, si se facd evident, si intre in\ndialog cu el, intr-un anumit fel, Lisa unui simy il obligi pe surd si nevizitor sa se sit\n‘dependent in prima fazi de oameni sin ultima faza de Durmnezeu,\n___ Deficientii nu pot si nu se gindeasca la Dumnezeu fia si-L raporteze la suferinfa lor.\ninte-adevir, ei nu se vor mintui decdt dacd vor accept starea in care sunt gi vor vedea in ea\nnu att  pedeapsi, poate dreaptsuncori, et un Teac, un mijloe sau un spijn de mantuire\nCa orice al erestn, deficienul rebuie si injeleaga c& Dumnezeu il iubeste si ed deficienta\nnu il opreste de a-L cunoaste, pentru e8 la aceasta cunoastere nu participa numai simturle\nteupesti, ci gi cele sufletesti, Posbilitatea cunoasterii lui Dummnezeu este rela, in ciuda\nstricdciumii ce caracterizeaza firea umana de dupa cAdere. Neindoielnic, deficienta este 0\nlumare a picatului, o manifestare a stricfciunit trupeti. Dacd accept existenta Iii\nDumnezeu, surdul nu poate si-L acuze de nedreptate, ci prin iubirea divind s8 vada in\naceasta un mod de indreptare\n\nIn vederea integrii, ayadar a inert in normalitate, deficientul de auz nu trebuie nici\nidealizat, nici subestimat si in niciun caz batjocorit. $i el, ca si noi, este chip (icoand) al (a)"
            }
        }
    },
    "img_89": {
        "page": "89",
        "pageWidth": "600",
        "pageHeight": "848",
        "sections": {
            "16": {},
            "17": {
                "class": "text",
                "x": 80,
                "y": 583,
                "height": 178,
                "width": 461,
                "leftCorner": [
                    80,
                    583
                ],
                "rightCorner": [
                    541,
                    761
                ],
                "text": "Opfiuni in comunicare\n\nFiecare copil este unic. Este important s4 infelegem natura complexa a particulartailor\n‘unui copil cu pierderi de auz sau cu surditate. Este la fel de important si stim cum va\n‘comunica figcare membru al familie cu el, Existé mai multe posibile optiuni de comunicare\npentru copilul eu surditate sau cu pierderi mari de auz, Fiecare copil este unic si rispunde\ndifert la aceste tehnici de comunicare. De exemplu, pentru uni copii poate fi suficient si\n\nAampliicim intensittea sunetelor cu autora unr poteze auditive pentru ca aestia si\ninvete limbajul verbal relativ uyor su rezutate bune\n\nin contnuare prezentim o scurt descriere a diverselor moda de comunicare:\nLimbajul semnelor\n\nEste un limba} vizual, utiliza de multe persoane cu pierderi de auz, constind in\nmigcarea mail, fees compu, petra aexprima cuvinte,nume sau concept"
            },
            "18": {
                "class": "text",
                "x": 80,
                "y": 288,
                "height": 293,
                "width": 461,
                "leftCorner": [
                    80,
                    288
                ],
                "rightCorner": [
                    541,
                    581
                ],
                "text": "‘Cum pregiitim copilul si comunice prin cuvinte si/sau seme?\n\n+ invatdcopilul sf se joace cu celal, Membri familie’ uebuie sf se joace edt mai\nnull eu propriulcopl nd acesta este foarte mic. Cand ne jucki cu cop facem tot ful\ndle gestur i producem sunete, facem lucrut are fi fae plcere il invaim jocuri no.\n\n* ncurgjcaza coplul sf foloseaset migcarea mainilor si expresivtatea facial, Exit8\n‘multe modaltii de a eomuniea pe lings euvnt. Cereetrie ara eX majritatea mesaelor\npe care le transinitem sunt mesaje non-verbale. Comunicarea nonverbal, limbajul trupul,\ninclude gestri, expresivitate facial, contact vizwal, posta, intonata voc. Abilitatea de\n2 inelege gi de a utiliza comunicarea nonverbal este un putemic instrument de interaciune\nou ceili in general, cu att mai mult pentru persoanele cu perder de auz\n\n+ ncurajcaza copill sé product sunete, Copilul cu pierderi de auz nu se naste mu\nMulte metode de comunicare, inclizind sunetele, sunt disponibile tn comunicarea\npersoanelor cu piereri de avz. Majoritatea metodeor uilizeaz8'o combinatie de sunt si\nimagine. Copilltrebuie invita ci sunetele se produc cuajutorul buzelor limbii respira,\n‘vibratici gitului si a nasului, invaja copilul cum poate simti sunetul in corpul su sau in\ncorpal asi persoane, cum  si-si controleze respira, cum poate sisi schimbe forma\nbouzelor sau poriia limbii pentri a produce diferite sunete. Pentru acest Iver, sftuile\nspecialistul in terapia vorbirt pot fi foarte utile\n\n+ incurajeaza\\ copitul si comuniceLiudndu-t ori de ite or inceare ii transmit un\nmesa uilizand sunete, gesturi sau cuvinte"
            },
            "19": {
                "class": "text",
                "x": 80,
                "y": 163,
                "height": 122,
                "width": 461,
                "leftCorner": [
                    80,
                    163
                ],
                "rightCorner": [
                    541,
                    285
                ],
                "text": "Un copil comunica din ziua in care se naste. De exemplu, el poate sii pling atunci\nccind fi este foame. Daci mama fi da copilului lapte in acel moment inseamna c& a injeles\nmesajul, Nevoia de comunicare este o nevoie fundamental, iar copilul nu se poate dezvolta\nfird comunicare.\n\nCopii cu pierderi de auz trebuie ajutai 4 schimbe modalitajile de comunicare\nreprezentate prin gesturi, expresii faciale, posturi corporate, plins cu utilizarea cuvintelor\n‘i/sau limbajului semnelor, Acestlucru este absolut necesar pentru dezvoltarea personalittii\ncopii"
            },
            "20": {
                "class": "autor",
                "x": 321,
                "y": 93,
                "height": 67,
                "width": 221,
                "leftCorner": [
                    321,
                    93
                ],
                "rightCorner": [
                    542,
                    160
                ],
                "text": "Prof. psihopedagog Coca-Marlena Vasiliu\nProf. Radu Camelia-Oana\n\nProf. Hartopeanu Maria\nGrup Scolar , Vasile Paveleu”, last"
            },
            "21": {}
        }
    },
    "img_90": {
        "page": "90",
        "pageWidth": "600",
        "pageHeight": "848",
        "sections": {
            "22": {
                "class": "text",
                "x": 298,
                "y": 780,
                "height": 22,
                "width": 24,
                "leftCorner": [
                    298,
                    780
                ],
                "rightCorner": [
                    322,
                    802
                ],
                "text": "a1"
            },
            "23": {
                "class": "text",
                "x": 80,
                "y": 645,
                "height": 124,
                "width": 461,
                "leftCorner": [
                    80,
                    645
                ],
                "rightCorner": [
                    541,
                    769
                ],
                "text": "Important de refinut!\n‘Atne cand comunici\n\n*Inainte de ai vorbi atrage ateniacopiuluiprint-o usoardatingee sau un semnal\nvial oarscare, In acest mod pot slim fasraca ce apare ca urmare a nevoi de a repeta\n\nrespectiva fraza,\n\n‘© _Asiguri-te cd interlocutoral vede fafa si maine tale. \"Citirea\" pe buze este instinetiv\nfolosit de fieeare dintre noi dar este in mod deosebit important pentru copili cu pierderi de\n‘auz care au mult mai multé nevoie de labiolecturi care si suplimenteze auzul deedt ar avea"
            },
            "24": {
                "class": "text",
                "x": 80,
                "y": 58,
                "height": 584,
                "width": 461,
                "leftCorner": [
                    80,
                    58
                ],
                "rightCorner": [
                    541,
                    642
                ],
                "text": "Este un limbaj natural, de sine sttitor care are reguli de gramaticd si sintaxa propri. in\nsod obigauit imbajl gestual nu este acompaniat de voce dar poate fi acompaniat de\nmigeareabuzelo.Limbajul semnelor nu ae o forma srs\n‘Antrenamentulauditiv-verbal\n‘Aceestiabordare presupune dezvoltarea abiltilor de ascultare si comunicare prin\nintermedial cuvantuli. Aecenul se pune pe ascultare si mai putin pe combinata inre\nascaltare 5 title buze abiolectura).\n‘Aceasti metodi valid restrile de au ale copluli si abilitijile de asculare si mu\nincuajeaz utlizare indicaorilor vzual\nAbordarea audit ~ rat\n‘Aceasthmetods invath copiful sf asulte si si uilizeze in aceeayt masurk inci\nvizual (itil pe buze!lbioletura). Abordarea aut oral combing antrenareaauzulu si\nuilizarea unor proteze auditive sau a implantlui cohlear cu terapia limbajului 3i\nlabilectura\nScopul final este accla de a ajuta copful si dobindcasc abiliiile de pronuntc i\nantculate, sisi dezvoltevocabulrul si posibilittile de exprimare verbal\nDactilemele\nExists sisteme de dactileme ce folosese degctele de la o mini si sisteme ce\nuilizeaa degetele amibelor mani\nCele 26 litre ale alfabetuli sunt reprezentate de pocii diferite ale minitor sau\ndegetelor unei mini, Cuvintele sunt redateflosind combinatile acestea. Dacilemele sunt\nfoloste fn legiturh cu limbajul vorbt pentru a ajua la inlturarea confuzilor ce pot\ninterven\nMetoda oral\n‘Aceasti metodlutlizeaz la maximum potenialullbiolecturi si resturile auditive\nale copilului penta invita s articuleze\nPremisa din satce aesti metode este c un copl care este surd sau are o pierdere\nprofund a azul va fi capabil dea comunica ma ficient cu persoance azitare\nSemnul-suport pentru cuvant\nAceasti metodiutlizeaz vorbiteasusginati de Hil semnelo.\nCuvintcle cheie din comunicae sunt dublate de semnele corespunzitoare, Semele\nsunt ulizae pentru a clarifencomunicarea verbal\nComunicarea total\n‘Aceasthabordare presupume utilizarea tuturor metodelor de comuniare amine\nmai sus: comunicarea verbal, utilizarea abilitiilr de ascultare, limbajl. semnelo,\ndactlemete,labioletur\n‘Accast strategie poate utiliza orice combinate de metode specifice de comunicare\nentra invita copii ct pierdere de at si vorbcascs. In acelas timp se poate utiliza\nmplicareasunetelor,limbajul verbal, imbajulsemnelor,dactiemee.\nPrincipal de baza const in stimlarea 3 incurjareacomun\nresursle pe care Te aver la disporite\n\n \n\n \n\n  \n\n \n\n \n\n \n\n \n\nii valorificdnd toate"
            }
        }
    },
    "img_91": {
        "page": "91",
        "pageWidth": "600",
        "pageHeight": "848",
        "sections": {
            "25": {
                "class": "text",
                "x": 298,
                "y": 779,
                "height": 23,
                "width": 25,
                "leftCorner": [
                    298,
                    779
                ],
                "rightCorner": [
                    323,
                    802
                ],
                "text": "92"
            },
            "26": {
                "class": "text",
                "x": 80,
                "y": 60,
                "height": 591,
                "width": 461,
                "leftCorner": [
                    80,
                    60
                ],
                "rightCorner": [
                    541,
                    651
                ],
                "text": "‘0 persoand cu auzul bun. Nu sta in fafa unei ferestre, de exemplu, deoarece lumina din spate\numbreste faa ta\n\n+ Privestecopilul atunci ind vorbesti cu el. Stabilestecontactul vieual. in eazul in cate\ncopilul este surd sau eu o pierdere profunds a auzului si nu este implantantcobleat, nu\n‘vorbistunei end el merge fn fata Sau este inal camer\n\n+ Vorbeste normal si clr: nici prea lent si nici prea repede, Este important si ment un\nton normal al vocii. Vorbeste clar dar nu exagera migcatea buzelor. Acest lucra a putea\ningreunaciiul pe buze\n\n¢- Nu ipa. Atunci cdnd strigi par af furos (fio). Mai mult decit ati, atunei cin\nFidicim voce, sunetle sunt distorsionate. Este bine ste asiguri cd persoana cu pirdere de\nuz te vede sete sufcientsB vorbesti putin mai tare decat norma\n\n* Migedte ct mai putin posibil in imp ce vorbeyt. Migearca continu vaingreuna itl\n‘pe buze sii vaf fel pentru copil si te urmaeased\n\n© Usilizeazd gesturle naturale si expresivitatea feet pentru a completa mesajul verbal\nUsilizeazd i alle forme ale comunicdrit nonverbale,reformuleazd mesajul verbal atunci\ncand nu esi bine infeles (ineleasd), Limbajul tupului yi expresivitatea facial sunt foarte\nimportante. Acesteaaju la completareagolurilor si au informatisuplimentare\n\n+ inlitua zgomotul de fond ct mai mult posibil, Uncor este necesats8 mergiinte-un loc\n‘nai lnistt pentru a comunicaeficient\n\n# Scurtarea distanei inte interlocutor: optimizeaz8 ascultaea si inelegerea mesajulu.\nDe cite oi este posibil,vorbest-icoplulu de lao distan et mai med, mai ales intr-un\nmedia zgomotos.\n\n* Usilizeaa hina 5 ereionulstunci cin este nevoie, Dacd ai la indemnd mereu hirte\nsi creion, aio altemativa de comunicare in plus. Cind seri ceva pe hirtie alege cuvine\nSimple si popovitiscurt\n\n+ Fil constien(@) de posibiltile real’ limitelecopilului Orice uilizator al unei proteze\n‘auitve sau unui implant coblear are anumit limite. Ciar dae beneiciazd de aparatura\nfoarte performanti, este posbil ea persoana respectivi sf nu infeleagd orice cuvnt,Poate sl\ninfeleagd-majoratea cuvintelor cheie, fasi\\ sar putea sf piarda anumite informati\nimportante in converse\n\n+ Usilizarea prtezclor sau a implantuluicoblear in scopul ijelegerii masajelor poate fi\n‘obositoare, Nu forta gnu prelungi conversata atunci cid oboseala se face vizibil\n\n+ Fil constiont cd intonatia si anumite exprsiverbale pot fi grew de intele.\n\n+ Fiirabditor (ribditoare),inelegitor (intelegitoare), optimist() si elaxa(a). Utilizeaza\ntn Fimbajsimplu. Nu te astepta ca persouna cu pirdere de au sf injeleagi mereu \"din\nprima\", Repettpropozitia oda iar dac este necesar, eformuleazd. Uneori este necesar si\nuilizei cuvine dferit. Anumite sunete pot sf mind dificil de ineles, ciae ev ajutorul\nprotezeor sau implantuluicoblear\n\n¢ Nuvorbi cu mancatea, uma, bomnboana sau tigara in gue.\n\n* _ Opreste-te din cfnd in cand pentru ai permite copilului\n\nsi formuleze intrebi\n\n \n\n \n\n   \n\n  \n\n \n\n \n\n \n\nconfirme ci a infeles sau"
            }
        }
    },
    "img_92": {
        "page": "92",
        "pageWidth": "600",
        "pageHeight": "848",
        "sections": {
            "27": {
                "class": "text",
                "x": 298,
                "y": 779,
                "height": 23,
                "width": 25,
                "leftCorner": [
                    298,
                    779
                ],
                "rightCorner": [
                    323,
                    802
                ],
                "text": "93"
            },
            "28": {
                "class": "text",
                "x": 77,
                "y": 89,
                "height": 197,
                "width": 464,
                "leftCorner": [
                    77,
                    89
                ],
                "rightCorner": [
                    541,
                    286
                ],
                "text": "+ Pufan, C., Stinic’, L (coord.), Probleme de surdologie. Culegere de studii si referate.\nCraiova: CCD, 1977;\n\n‘ Stinicd 1, Popa M., Popovici D.V., .Psihopedagogie special ~ deficienta de auz\"\ncditura PRO HUMANITATE, Bucuresti, 2001;\n\n«Barbu F., Surdiate si comunicare , Asocinjia Acusicienilor Audioprotezsti,\nBucuresti, 2006;\n\nHarlan L, Hoffmeister R, Bahan B, A Journey ino the Deaf-World,\n\nDawnsingpress, San Diego, California, 1996;\n\n© Schwartz, Sue Ph.D., Choices in Deafness, A Parent's Guide to Communication\nOptions, Second Edition, Woodbine House, 1996;\n\n‘Lane, H, Hoffmeister, B, and Bahan, B., A Journey into the Deaf-World. San Diego\nCA: Dawnsign Press, 1996;\n\n« hutp:/www.raisingdeatkids.org."
            },
            "29": {
                "class": "titlu",
                "x": 81,
                "y": 61,
                "height": 25,
                "width": 77,
                "leftCorner": [
                    81,
                    61
                ],
                "rightCorner": [
                    158,
                    86
                ],
                "text": "Bibliografie:"
            }
        }
    },
    "img_93": {
        "page": "93",
        "pageWidth": "600",
        "pageHeight": "848",
        "sections": {
            "30": {},
            "31": {
                "class": "titlu",
                "x": 81,
                "y": 742,
                "height": 38,
                "width": 460,
                "leftCorner": [
                    81,
                    742
                ],
                "rightCorner": [
                    541,
                    780
                ],
                "text": "-Atitudinile si persoanele deficiente de auz. Audismul\n\n \n\nMihaela Cramarue, SAM Special ,.Trnitas”, Targu Frumos, lagi"
            },
            "32": {
                "class": "text",
                "x": 81,
                "y": 663,
                "height": 39,
                "width": 460,
                "leftCorner": [
                    81,
                    663
                ],
                "rightCorner": [
                    541,
                    702
                ],
                "text": "Valente core vf. psihopedagog Alina\n\n \n\nBoca Liceul pentru D pag. 49"
            },
            "33": {
                "class": "titlu",
                "x": 80,
                "y": 603,
                "height": 53,
                "width": 461,
                "leftCorner": [
                    80,
                    603
                ],
                "rightCorner": [
                    541,
                    656
                ],
                "text": "Contributia limbajului scris asupra inteligibilititii vorbirii elevilor surzi - Prof.\ndefectolog Petescu Elena, Scoala specili Satu Mare; Lector univ. de. Barbu Florea,\n\n \n\nUniversitatea din Pitesti pag. 42"
            },
            "34": {
                "class": "titlu",
                "x": 80,
                "y": 544,
                "height": 53,
                "width": 461,
                "leftCorner": [
                    80,
                    544
                ],
                "rightCorner": [
                    541,
                    597
                ],
                "text": "‘Comunicim ficient cu toata  fiinfa  noastra? Comunicare nonverbal sau\ncomportament nonverbal? - Prof. Faighel Cezara,Grup Scolar Vasile Paveleu”,\n\n \n\nIa pag. 39"
            },
            "35": {
                "class": "titlu",
                "x": 81,
                "y": 484,
                "height": 53,
                "width": 460,
                "leftCorner": [
                    81,
                    484
                ],
                "rightCorner": [
                    541,
                    537
                ],
                "text": "Analfabetismul atipic. Metode de abordare a dislexo-disgrafici la elevii deficienti\n‘mintali cu hipoacuzie medi - Prof. logoped Clem Ciprian lonus, Grupul Scolar Bivolirie,\n\n \n\nVicovu de Sus, Suceava, pag. 36"
            },
            "36": {
                "class": "titlu",
                "x": 80,
                "y": 424,
                "height": 53,
                "width": 461,
                "leftCorner": [
                    80,
                    424
                ],
                "rightCorner": [
                    541,
                    477
                ],
                "text": "Factori care conlucreazi la dezvoltarea comunicarii pragmatice in cazul copiilor cu\nimplant cohlear - Prof. educator Endely-Bartha Andreia, Liceul pentru Deficienti de Auz,\n\n \n\nCluj-Napoca pag. 30"
            },
            "37": {
                "class": "titlu",
                "x": 81,
                "y": 364,
                "height": 53,
                "width": 460,
                "leftCorner": [
                    81,
                    364
                ],
                "rightCorner": [
                    541,
                    417
                ],
                "text": "Pierderea de auz_ si efectele acesteia in dezvoltarea personalitisii - prof. psihopedagoz\nAdy Cristian Mihailov, Prof. psihopedagog Cecilia Hamza, Prof. psihopedagoe Demmys\n\n \n\nRusu, Grup Scolar , Vasile Paveleu”, lagi pag, 26"
            },
            "38": {
                "class": "text",
                "x": 81,
                "y": 318,
                "height": 39,
                "width": 460,
                "leftCorner": [
                    81,
                    318
                ],
                "rightCorner": [
                    541,
                    357
                ],
                "text": "Prof. psihopedagog Joana\n\n \n\nag. 21"
            },
            "39": {
                "class": "text",
                "x": 81,
                "y": 272,
                "height": 39,
                "width": 461,
                "leftCorner": [
                    81,
                    272
                ],
                "rightCorner": [
                    542,
                    311
                ],
                "text": "le de auz ~ Prof. Rusu Orilia, Grup\n\n \n\nScolar Vasile Paveleu”, asi pag. 18"
            },
            "40": {
                "class": "titlu",
                "x": 81,
                "y": 226,
                "height": 39,
                "width": 460,
                "leftCorner": [
                    81,
                    226
                ],
                "rightCorner": [
                    541,
                    265
                ],
                "text": "Utilizarea metodelor moderne\n\n \n\nhipoacuzici - Prof. Ana Irina Imbir, Centrul Scolar Nr. 3, Bucurest"
            },
            "41": {
                "class": "titlu",
                "x": 81,
                "y": 166,
                "height": 53,
                "width": 460,
                "leftCorner": [
                    81,
                    166
                ],
                "rightCorner": [
                    541,
                    219
                ],
                "text": "Atitudini sociale fatii de persoanele cu deficient de auz - Lector univ. dr. Florea Barbu -\nUniversitatea din Pitesti; prof. psibopedagog Daniela Nae, Centrul Scolar nr. 3,\n\n \n\nBucuresti. pag. 8"
            },
            "42": {
                "class": "titlu",
                "x": 81,
                "y": 107,
                "height": 52,
                "width": 460,
                "leftCorner": [
                    81,
                    107
                ],
                "rightCorner": [
                    541,
                    159
                ],
                "text": "Biserica slujitoare - Responsabilitatea ei fata de credinciosi, in general, si fai de\nDumnezeu, in special - Pr. conf. univ. Dr. Constantin Onu, Universitatea\n\n \n\nPitesti pag."
            },
            "43": {
                "class": "titlu",
                "x": 247,
                "y": 64,
                "height": 31,
                "width": 126,
                "leftCorner": [
                    247,
                    64
                ],
                "rightCorner": [
                    373,
                    95
                ],
                "text": "CUPRINS:"
            }
        }
    },
    "img_94": {
        "page": "94",
        "pageWidth": "600",
        "pageHeight": "848",
        "sections": {
            "44": {
                "class": "text",
                "x": 298,
                "y": 780,
                "height": 22,
                "width": 25,
                "leftCorner": [
                    298,
                    780
                ],
                "rightCorner": [
                    323,
                    802
                ],
                "text": "95"
            },
            "45": {
                "class": "text",
                "x": 80,
                "y": 470,
                "height": 53,
                "width": 461,
                "leftCorner": [
                    80,
                    470
                ],
                "rightCorner": [
                    541,
                    523
                ],
                "text": "‘entul de auz - Prof, psihopedagog Coca-Marlena Vasiliu, Prof.\nProf. Hartopeanu Maria, Grup Scolar ,.Vasile Paveleu”,\n\n \n\npag, 90"
            },
            "46": {
                "class": "text",
                "x": 81,
                "y": 411,
                "height": 52,
                "width": 460,
                "leftCorner": [
                    81,
                    411
                ],
                "rightCorner": [
                    541,
                    463
                ],
                "text": "ale structurilor verbale si a posibilitatii\nlor pe parcursul scolarizirii - Prof. psihopedagog Narcisa Nistor, Liceul\n\n \n\npentru Deficienti de Auz, Cluj-Napoca pag. 83"
            },
            "47": {
                "class": "text",
                "x": 80,
                "y": 364,
                "height": 39,
                "width": 461,
                "leftCorner": [
                    80,
                    364
                ],
                "rightCorner": [
                    541,
                    403
                ],
                "text": "special Leahu Daniela, Grup Scolar"
            },
            "48": {
                "class": "titlu",
                "x": 81,
                "y": 318,
                "height": 39,
                "width": 460,
                "leftCorner": [
                    81,
                    318
                ],
                "rightCorner": [
                    541,
                    357
                ],
                "text": "Dans in lumea tacer\n\n \n\nScoala pentru Hiposcwz"
            },
            "49": {
                "class": "text",
                "x": 81,
                "y": 272,
                "height": 39,
                "width": 460,
                "leftCorner": [
                    81,
                    272
                ],
                "rightCorner": [
                    541,
                    311
                ],
                "text": "ienfe de auz - Prof. Vasilache C:\n\n \n\nProf"
            },
            "50": {
                "class": "text",
                "x": 80,
                "y": 224,
                "height": 41,
                "width": 462,
                "leftCorner": [
                    80,
                    224
                ],
                "rightCorner": [
                    542,
                    265
                ],
                "text": "Grupul Scolar Bivolarie, Vieovu de Sus, Suceava"
            },
            "51": {
                "class": "titlu",
                "x": 80,
                "y": 165,
                "height": 54,
                "width": 461,
                "leftCorner": [
                    80,
                    165
                ],
                "rightCorner": [
                    541,
                    219
                ],
                "text": "Disciplina TERAPI $I ACTIVITATI SPECIFICE intre domenii de referinti,\n\ncompetente vizate si dificultiti de realizare - Prof. Mariana Pircalabescu,\nProf. Maria-Teodora Tanislav, Centrul Scolar Nr3, Bucuresti pag. 64"
            },
            "52": {
                "class": "titlu",
                "x": 80,
                "y": 121,
                "height": 38,
                "width": 461,
                "leftCorner": [
                    80,
                    121
                ],
                "rightCorner": [
                    541,
                    159
                ],
                "text": "conflictelor in invitimantul speci\n\n \n\nLaura, Grup Scolar Vasile Paveleu”, lasi"
            },
            "53": {
                "class": "titlu",
                "x": 80,
                "y": 61,
                "height": 52,
                "width": 461,
                "leftCorner": [
                    80,
                    61
                ],
                "rightCorner": [
                    541,
                    113
                ],
                "text": "‘Cele cinci clemente — armonie si contrast. Proiect interdisciplinar cu participare\nInternafionala - Prof. educatie plasticd Irinel-Lucia Oltean, Liceul pentru Deficienti de\n\n \n\n‘Auz, Cluj-Napoca pag. 59"
            }
        }
    }
}