{
    "numberOfPages": 197,
    "img_001": {
        "page": "1",
        "pageWidth": "600",
        "pageHeight": "847",
        "sections": {
            "1": {
                "class": "text",
                "x": 137,
                "y": 787,
                "height": 26,
                "width": 327,
                "leftCorner": [
                    137,
                    787
                ],
                "rightCorner": [
                    464,
                    813
                ],
                "text": "‘Simpozionul National Literatura gi celelalte arte, Edigia a 11-a"
            },
            "2": {},
            "3": {
                "class": "text",
                "x": 59,
                "y": 723,
                "height": 64,
                "width": 481,
                "leftCorner": [
                    59,
                    723
                ],
                "rightCorner": [
                    540,
                    787
                ],
                "text": "* Aceasti scriere a aparutinigial sub ilul inspirat Myth and Rasity, la New York, in 1963, fiind apoi\ntradusi in ale limbi de ciculaie. Lanoi apare ab till Agpatedentuui, traduoere de Paul G. Dinopol,\n\nEalitura Univers, Bucuresti, 1978,\n\n2 Iida p. 1."
            },
            "4": {
                "class": "text",
                "x": 59,
                "y": 292,
                "height": 415,
                "width": 483,
                "leftCorner": [
                    59,
                    292
                ],
                "rightCorner": [
                    542,
                    707
                ],
                "text": "Titlul aoestel expuneri mia fost inspirat de scricrle Iui Mircea Eliade. Fireste, nu este\n‘Singur care vorbeste despre caracterul exemplar al unor mituri, ins o face mai convingitor\n\ndecie ali interpreti. De accea, ideile pe care le voi susfine in continuare pot fi socotite ca un\n\nric omagiu adus acestui important istoric si hermeneut al vif spiritual.\n\nInainte de toete, tooma cosmogonia — sau mitul cosmogonic — are un caracter\n\n‘exemplar, chestiune la care voi even inst imedlia.\n\n‘Si observim, in prealabil, eX interprefii care au in atente relevanga actuald a mitului\n(precum Cal-Gustay dung, Mircea Eliade sau Georges Dumézil)cauti si repiseasex realiatea\nsavie, In act. De alfa, primul cepitol din sorierea Agpatedemituu se deschide cu secyiunea\nintivulatd Inportanfa tM VU, Eliade constati ca secoll al vine cu 0 perspectiva\noul in aceastt privings. Anume, mirul au mai este tratat gin accepyiunes obisnuiti a\ntermenului, atfd zis, drept 0 «aula » 0 icyiune »SAl 0 dnvengie #”. Dimporriva,ajunge si\nfle acceprat asa cum era ingles in societifile athaice, unde mitul desemneaz 0 dstorie\nadevirati 972 Sunt astfellisate in urma dou ingelesuri ale acestuitermen, cel eomun (eitul ea\nsimpla povest) si el impus de perspectiva teoretica pozitivists (mitul ea fetiune). Se reine,\najadar, la ingelogerea sa ca serait sacri\", »model exemplas” (sintagmele ii aparin lui Eliade).\n(Cu dte owinte, este rexunosaut cao istorie vie exemplar si simboliea\n\nAceasti recunoastere survine ins numai atunci cind ai in fata experienta concret\n\n \n\npfin care oamenil tiese un mit lar cei cate realmente trese un mit nu se limiteazt doar sie"
            },
            "5": {
                "class": "text",
                "x": 101,
                "y": 264,
                "height": 23,
                "width": 139,
                "leftCorner": [
                    101,
                    264
                ],
                "rightCorner": [
                    240,
                    287
                ],
                "text": "1. Mitul -oistorie vie"
            },
            "6": {
                "class": "text",
                "x": 298,
                "y": 157,
                "height": 68,
                "width": 243,
                "leftCorner": [
                    298,
                    157
                ],
                "rightCorner": [
                    541,
                    225
                ],
                "text": "prof. univ. dr. Stefan Afloroaei\nFacultatea de Filosofie\n\n \n\nUniversitatea Alexandru Ioan Cuza”, Iasi"
            },
            "7": {
                "class": "text",
                "x": 243,
                "y": 106,
                "height": 27,
                "width": 116,
                "leftCorner": [
                    243,
                    106
                ],
                "rightCorner": [
                    359,
                    133
                ],
                "text": "Mituri exemplare"
            },
            "8": {
                "class": "text",
                "x": 202,
                "y": 50,
                "height": 27,
                "width": 196,
                "leftCorner": [
                    202,
                    50
                ],
                "rightCorner": [
                    398,
                    77
                ],
                "text": "COSMOGONIA ~ de la mit la gtiinga"
            }
        }
    },
    "img_002": {
        "page": "2",
        "pageWidth": "600",
        "pageHeight": "847",
        "sections": {
            "9": {
                "class": "text",
                "x": 137,
                "y": 787,
                "height": 26,
                "width": 327,
                "leftCorner": [
                    137,
                    787
                ],
                "rightCorner": [
                    464,
                    813
                ],
                "text": "‘Simpozionul National Literatura gi celelalte arte, Edigia a 11-a"
            },
            "10": {
                "class": "text",
                "x": 60,
                "y": 786,
                "height": 23,
                "width": 24,
                "leftCorner": [
                    60,
                    786
                ],
                "rightCorner": [
                    84,
                    809
                ],
                "text": "10"
            },
            "11": {
                "class": "text",
                "x": 59,
                "y": 250,
                "height": 537,
                "width": 483,
                "leftCorner": [
                    59,
                    250
                ],
                "rightCorner": [
                    542,
                    787
                ],
                "text": "Dar ce inseamni ci mitul este o realitate vie pentra unele comunitii umane? Cum\nspune Eliade in sccleasi pagini, mitul este viu atund o&nd .infigiseazt modele pentru\ncomportarea omeneased i, prin aceasta, conferi existenjei semnificafe si valoare”®. De fept,\n‘a fost distinse citeva functii mari ale mitului. Mai inti, acesta nareaz o istorie sacri, spune\n\n‘cum a Iuat fing o ecaltate sau o insttuyie omeneascd. Mitul vorbeste astfel despre iupyia\n\n \n\nsacralui in lume, un eveniment de care se leagi insisi posibilitatea sensului in aceasti lume,\n\n \n\nApoi, mite) asigusi un model de comportment onei comunity! omeney fn cele din usm,\nprin repovestre sau prin iitarea modeluli oferit, mitulasigutio terapeutc, indi refacetea\nconde! umane. Omnl care imitt modlul mite se poate detasa de impul su profan, spre\n\naccede I ale stare de spit la un timp sacra, origina. in consecings mitre wit sunt cele\n\n \n\n‘cae ,fundamenteazi si justiicd intreaga comportare si intreaga activiere a omului®, Pare\nrotusi excesiv acest mod de a vorbi, Ciei ne pustem intreba, pe bund dreptate, daci intr-adevir\n\nci eind este vorba de omul\n\n \n\ndoar miturile justfiox inteaga actvitate a omului, chiar si atu\n\narhaic. Nu cumva mitusile justified doar uncle activitii ale omului si doar in unde momente\nale viel acestuin@Apoi, mitul faoeaoest Ivory doar pentru omulathaie sau tational?\nfntrebarea din urmd nagte inst o aled intrebare, mai abrupt: mitologia cunoseuud de\nnoi mai ofert oare modele pentru conduita omului de astizi? Nu cumva accasth situaie 8\nTetras ou totul din istorie? Vorbind despre mit, nu vorbim oare despre ceva ce aparyine doar\nunui trecut indepatar?\n5 Ihida p. 2 Tnt-an inervia din august 1979, realizat de Sophie Lannes si Jean-Louis Feri, Eliade\nspume cf mitul,retrseazt intotdeauna cicumstagele in etre © anamita conde «nat fing. In\nconsecing, reprerntt jun model teansistoie\", cena se supune contingengelor vif storie. Cf\n(Grstian Bich & Paul Barbincagrs, Ireeiren aisanu, Pditura Axa, Botosani, 199, p. 19.\nMia, ie sive, 10 VU Es, eraducere de Maria Ivineses si Mircea Ivineseu, Kaitura\nSingifes, Bucuress, 1991, p. 22). in lepiturk cu cele tei funeii mari ale mituli, ef, Rober A. Sead,\n\nsist mtr rnd? n Bryen Pennie (eh), Mise Eliade Fina ne, Citerion, 2010, pp. 68 5\nSCI. Agatedemitu, p. 5"
            },
            "12": {
                "class": "text",
                "x": 59,
                "y": 85,
                "height": 152,
                "width": 481,
                "leftCorner": [
                    59,
                    85
                ],
                "rightCorner": [
                    540,
                    237
                ],
                "text": "repovesteasci, Gi ci cred cu adevarat in ceca ce spune narayiunea mitica si, mai mult chiar,\nurmeazi ca atare in via lor practic, prin stualus, gesturi simbolice, regu cotidiene ete. Ox,\ntrea reali a unui mit difert de alte dows situa’, propri de regul omului modern, anume\nsimpla sa povestre (aja cum face un invigitor in fajaelevlor si) si cercetarea itoried saw\n\nteoreticl a mitologici (Joseph Campbell, Claude Lévi-Strauss si ali). Ca si recunosti valoarea\n\nde ecarpiuma unui mit, rebuie si ai acces Ia mod in care acesta este tet de oameni in hip\n‘conceet"
            },
            "13": {
                "class": "text",
                "x": 202,
                "y": 50,
                "height": 27,
                "width": 196,
                "leftCorner": [
                    202,
                    50
                ],
                "rightCorner": [
                    398,
                    77
                ],
                "text": "COSMOGONIA ~ de la mit la gtiinga"
            }
        }
    },
    "img_003": {
        "page": "3",
        "pageWidth": "600",
        "pageHeight": "847",
        "sections": {
            "14": {
                "class": "text",
                "x": 137,
                "y": 787,
                "height": 26,
                "width": 327,
                "leftCorner": [
                    137,
                    787
                ],
                "rightCorner": [
                    464,
                    813
                ],
                "text": "‘Simpozionul National Literatura gi celelalte arte, Edigia a 11-a"
            },
            "15": {
                "class": "text",
                "x": 517,
                "y": 786,
                "height": 23,
                "width": 23,
                "leftCorner": [
                    517,
                    786
                ],
                "rightCorner": [
                    540,
                    809
                ],
                "text": "1"
            },
            "16": {
                "class": "text",
                "x": 59,
                "y": 660,
                "height": 127,
                "width": 481,
                "leftCorner": [
                    59,
                    660
                ],
                "rightCorner": [
                    540,
                    787
                ],
                "text": "® tRidom p. 170. Fliade nu este singurul care susfne acest lueru: Jung, Dumézil si Campbell consider\nleoposrivi mitul ea expresie a mini omenest, ns ci justified in alt mod aceastt idee\nMit dane rértcran,p. 26.\n\n© Nast misc, waducere de Mihaela Grigore Paraschivescu, Editura Humanitas, Bucures, 1995, pp.\n\n18-44, Au fost disinse ma multe forme de niiee. Uncle dia cle asigurl ,trocetea de la copie sau\nadolesnany la vies adult, unele — anna Intro societate secre”, ae altele wcaracterizeazi voraia\nmistid, adiek — la rival réigilor primitive — vocaya vracialu (meld rey’ a samanuli™ (ef\nNast misc, p. 16)."
            },
            "17": {
                "class": "text",
                "x": 59,
                "y": 84,
                "height": 566,
                "width": 483,
                "leftCorner": [
                    59,
                    84
                ],
                "rightCorner": [
                    542,
                    650
                ],
                "text": "Ceea ce adaugi imediat Bliade in accasti privingi este deosebit de important: A\ninjelege structura si funefile miturilor in socictiyile tradijonale despre eare este vorba nu\n{nseamni numai a lucida o etapa din istoria gindirii omenesti, inseamna deopotrva a inelege\nImai bine 0 caegorie de contemporani deni nostri”. Se ref\nprofetice si milenasiste ~ numite argpalts— din Oceania, active inci in secotul A XX-lea sa\n\njn continuare Ia efteva culte\n\n \n\nlaundeasminitoare din Congo si din alte piri ale lumii. Ajunge in eel din urm la o idee de\nfond a fenomenologiei sale, anume e mitul reprezintk © funetie constittivaspistul\n‘omenesc. ,Anumite «comportiti mitice» mai supraviefuiesc inci sub ochii nostri, Nu doar ct\nar fi vorba de ‘supravicwuirin ale unei mentalitii arhaice. Dar anumite aspecte si functii ale\ninditi mitice sunt constitutive fiingei omenesti\"®. Asadar, nu e vorba doar de supraviewuirea\nLunor , comporterente mitice\", G mai des deo gindire mitied. Existi un mod mitie de a gindi\n‘are ne defineste dintotdeauna ca oameni, Ceea ce inseamni ci mitul priveste si condiia\n‘omului de ast, inclusv a celui ce duce 0 i\n\n‘Omului fi este propriu nu doar modul discursiv dea gin isi cel simbolie, Lar mitul\n\nfine de gindirea noastra simbolica (ccea ce discuta pe lag, de exemplu, in primele pagini din\n\n \n\nprofund secularizati.\n\nIain’ si simbolui, 952), Ganaditea mites are un caracter simbolic, se realizeazi prin imagini si\nreprezentiri cu semnificafe simbolici. Deopotrva, ea are un caracterriualic, modelele de eare\nse folosesteiau forma unor riualuri, Nu € posibil o cunoastere mitied fie si participa un\ngen de ritual. Este vorba inside acel ritual ce deyine, cum sa spus «un mode divin, un\nathetip\"”. Un asemenea ritud isi dobindeste eficactatea in misura in care mpl exact 0\nacjiune sivirsiti la incepurul timpusilor de un zeu, un erou sau un steimos /mitie/”. Urmeaz\n‘4, de fapt, cunoasterea miticd are valoarea une inigeri O astiet de initiere inst mw separi\nnatura de culturi, materia de spirits atitudinea eotidian de cea elevati, asa cum se intdmpli in\n\nviaja noastra moderna. Dimpotrivi, initierea mitiex ,restabileste contactul cu lumea zeilor gia\n\n \n\naltor fiinge supranaturale si impartigeste enengile lor creatoare”®, in acelasi timp, €@\n\n \n\nrestabileste contactul eu ,adevirata natura, cea care se descopert sub form de arhetipusi vi,"
            },
            "18": {
                "class": "text",
                "x": 202,
                "y": 50,
                "height": 27,
                "width": 196,
                "leftCorner": [
                    202,
                    50
                ],
                "rightCorner": [
                    398,
                    77
                ],
                "text": "COSMOGONIA ~ de la mit la gtiinga"
            }
        }
    },
    "img_004": {
        "page": "4",
        "pageWidth": "600",
        "pageHeight": "847",
        "sections": {
            "19": {
                "class": "text",
                "x": 60,
                "y": 786,
                "height": 23,
                "width": 24,
                "leftCorner": [
                    60,
                    786
                ],
                "rightCorner": [
                    84,
                    809
                ],
                "text": "2"
            },
            "20": {
                "class": "text",
                "x": 59,
                "y": 610,
                "height": 203,
                "width": 483,
                "leftCorner": [
                    59,
                    610
                ],
                "rightCorner": [
                    542,
                    813
                ],
                "text": "9 Dee pilds, in Mit, vise si mister, 1975, primele seetiuni: Aspate de mituu, capitol IX; Iman’ 5\nsintadut, capitol V etc. Cu privie la modul in care Eliade vorbeste despre prezenja unot mati mitu\njn lumea modern ef. Robert A. Segal, @ dt, pp. 57.87.\n\nMita dns rértarasi, p. 26,\n\n1 CF, Loan Petru Culanu, Er: mayer Renaver 148, tradhuoere de Dan Petrescu, Ectura Nemira\nBucuresti, 1994, mai ales capitol IX, Marea cour a ants. Este interesant de viaut ef 0 anumit\nccenzuri a gindittmitice ae loe si in socerile arhaice\n\nVorbind despre mit ea nistorie adevirats\", Flade observ f, de fapt, yeee@ Centr trib @ considera\nditorie adevseati» pode deveni pentra tribal vecin o wstoricfulsio, «~Demitizarans @ un proces care 52\nineilneste chine 5 in stadile arhaice de cult. Important © faptul ef oprimitivii» mt intotdeauna\ncliferengadintre mit (sstorie adevaeatis) si bas sau legcnda (stor false)\" (Agpatedenituu, p. 11,\nnota 1,chestune reluati in Anexa 1, Mitre aswel ne, pp. 104-105)\n\n‘Simpozionul Nayional ,Literatura gi celelalte arte”, Edigia a Ia"
            },
            "21": {
                "class": "text",
                "x": 59,
                "y": 236,
                "height": 328,
                "width": 483,
                "leftCorner": [
                    59,
                    236
                ],
                "rightCorner": [
                    542,
                    564
                ],
                "text": "Cu aceasti din urma idee, intervine o teza distinct si tare a fenomenologici Iui Eliade,\n{nsi nu mi voi opti asupra discuflor extins® pe care lea provocatintre timp. Voi spune doer\n‘ck modul mitic de a gandi poate 6 serios cenzurat, ecea ce sa intémplat mai des in lumea\nmodern, de la Reforma incoace\"®, Deopotsivi, poate fi refula la nivelul viel subeonstiente,\nce si cum ar fi uitat, din vari motive sociale. Nu mai pugin, poate fi camuflat sau ascuns in\nmulte feluri, toate aceste situait find discutate de Eliade in severe sale. Reiau in aceast\nprivingt doar un singur loc din Imagini si simboler. .Suntem pe.cde den inyelege astzi un fapt\necare secolul a XIX-lea nu putea nici macar sil prevadi: ci simbotul, mica, imaginea gin de\nsubstana viel spirtuale, e& le putem eamufla, mutila, degeada, inst niciodaet extiepa, Ar\nmeritaefortl de af studiatl supravieyirea marilor mritur in tot ours secolulul d XIXea Sar\nvvedea atunei cum, umile, minimalizatc, condamnate sisi modifice mereu semaificaile,\nmiturile au rzistat acesti letargit datoril in special literati, Aste, a patat supraviep pan\nfn Zilde noastre mitul Paradisului teestra, sub forma adaptatk a qperadisului ooeenian’ deo\n\nsuet cincizeci de ani, toate masile lteratusi europene sas intrecut in a doga insuldle\n\n \n\nparadisiace din Oceanul cel Mate, tirimusi ale rururor desfititlos, in imp ce reditetea era cu"
            },
            "22": {
                "class": "text",
                "x": 59,
                "y": 85,
                "height": 133,
                "width": 481,
                "leftCorner": [
                    59,
                    85
                ],
                "rightCorner": [
                    540,
                    218
                ],
                "text": "active. Doar ci, pentru accasta, ¢ nevoie ca oamenii si retriiase’ realmente un mit in viaga\n‘concreai a comunititi lor.\nAsadar, omului i este propriu un mod mitic de a gindi, indiferent in ce epoct si in ce\n\nfel de societate ttieste. Tocmai din acest motiv Eliade se va referi in mai multe rinduri la\n\nrriturile omului moder?, incrucit mieul reprezined o funcyie constitutivi a mingii omenesti, va\n\nputea fi recunoseut eu orice conduiti a omului sin orice epoct istoril,"
            },
            "23": {
                "class": "text",
                "x": 202,
                "y": 50,
                "height": 27,
                "width": 196,
                "leftCorner": [
                    202,
                    50
                ],
                "rightCorner": [
                    398,
                    77
                ],
                "text": "COSMOGONIA ~ de la mit la gtiinga"
            }
        }
    },
    "img_192": {
        "page": "192",
        "pageWidth": "600",
        "pageHeight": "847",
        "sections": {
            "24": {
                "class": "text",
                "x": 137,
                "y": 787,
                "height": 26,
                "width": 327,
                "leftCorner": [
                    137,
                    787
                ],
                "rightCorner": [
                    464,
                    813
                ],
                "text": "‘Simpozionul National Literatura gi celelalte arte, Edigia a 11-a"
            },
            "25": {},
            "26": {
                "class": "text",
                "x": 58,
                "y": 84,
                "height": 702,
                "width": 486,
                "leftCorner": [
                    58,
                    84
                ],
                "rightCorner": [
                    544,
                    786
                ],
                "text": "Dat poate ci, in primul rind, impulsul cari mele Ortresdelurize la potiquede! igre\n‘dex fin Gray a provenit in imaginea cp imiaitile a cirei descifrare arimpune 0 .chele de\naur” stiutt numa de autor, cel eare a ereat ~ aproape inconstient ~ ao text in filigan: ested\ndoilea indernn mejor (Un bas tetranx) pe care il adeeseaza\npaimpsestul sub textul opera.\n\nUn parcurs prin seririlefiyionale ale lui Graeg ar putea 6 jalonat ~ simbolic - de\nsczra hemeneutemdor identificcte de Barthes: .ucenicia’ sciturii enigmetice (capitolde\nMasri si Iegrite sare\ntemporditae care induc enigma (Penpstns ronotpic)s tematiziie ~ siblect Terdegamuie,\n\n \n\ncq cititorului de a descopest\n\n \n\n19; citconstangii frazeiermencutice, elementele de spayior\n\nformulaxca si pozitia enigmei (Enignd si manifest’ lnvsta)s promisiuni de rispuns ~ tema\nutili, parcursul mite (Umegred artrepdag; rispunsuri suspendate ~ dipsde naraive\n(Pratica dips rerativg; risponsusi pasate (Disarad stteant prrpectnw duatitd). Aces tip de\n\ndemers a angajat domeni\n\n \n\nverse, antenind in consecingi metode eclectice: analiza tematic,\nlingvisted tls, mitanali, analiea povestis\n\n‘Tonal inconfundabil l scririlor li Graeq se expicd pail prin experienga lectuilor\nde tinereye: Jules Verne, penta mitul citoretinsoite gi gustul pentra enigma, E. A. Poe,\npentru tchnica creiit atmosferei strani, Stendhal, pentru conotafle ezervate cunoseitorilor;\npoi, enigma difuzl din serieie lui Nerval, odtumde romenticlor gameni, vaorile degoriet\n\nsi ale ambiguitigi la Emst Jtinges; din suprarcalism va refine misterul rusinel urbane si\n\n \n\nexperien visului\n\nTn mare misuri, inducerea notei de enigm’ din fctunea gracquiant se datoreazt\nFeoursuLi stent la sistemul de circonstangi spasi-tempordi. In avast sens, conceptul de\n‘ronotop -lansat de Buhtin si reconsider de Henti Miserand, Janice Best, Erie Bondas - 9\ndovedit afi un instrument util in andiza tipurilor de cronotop din ‘Tiirdmn/ Syitdar (ronotop\ncultura, de gan, a oper, tamatiza, axpertud). In coca ce priveste eronotopul tematizat,\npot identifica structurile cronotopice-tematice specifice opera graoquiene: liziea drunu,\npure, ona, ortiate, Noeste struc, surprnse in genera in derobsour, situate intr-o zona\nincr ce nu aparjine nici cunoscutului, nici necunoscutului sunt relevante pentru ay@Zisd\nsiscurs straniu”, asa cam La desis Sorin Aletandresou tn andiza nuvd La Nut de\nMaupassant. In fungie de izotopia ,explic:\n‘pune discursurilor de tip realist, miraculos si fantastic prin trisieui specifice: proliferaren\ni, anti-povestire.\n\nje naturali/supranaturala\", discursul strania se\n\n  \n\ntermenuiui neutru (ni... nic...) valorizarea nopti, derurnarea realismul"
            },
            "27": {
                "class": "text",
                "x": 202,
                "y": 50,
                "height": 27,
                "width": 196,
                "leftCorner": [
                    202,
                    50
                ],
                "rightCorner": [
                    398,
                    77
                ],
                "text": "COSMOGONIA ~ de la mit la gtiinga"
            }
        }
    },
    "img_193": {
        "page": "193",
        "pageWidth": "600",
        "pageHeight": "847",
        "sections": {
            "28": {
                "class": "text",
                "x": 137,
                "y": 787,
                "height": 26,
                "width": 327,
                "leftCorner": [
                    137,
                    787
                ],
                "rightCorner": [
                    464,
                    813
                ],
                "text": "‘Simpozionul National Literatura gi celelalte arte, Edigia a 11-a"
            },
            "29": {},
            "30": {
                "class": "text",
                "x": 59,
                "y": 85,
                "height": 692,
                "width": 484,
                "leftCorner": [
                    59,
                    85
                ],
                "rightCorner": [
                    543,
                    777
                ],
                "text": "Majoritatea scrierilor lui Gracq includ aceste trisituri definitorii ale discursului strani\nasifl, sunt semnificative acumolisile de termeni neutri (,limburile’- spayiu suspendat inte\nInfern si Paradis =, imagine ,jntre noapte si 2i”, fire viagl si moarte”). Spayiul nocturn\nfascineaa prin calitaca lint sau a unei lumii tainice; pentru persondjul graoquian, noeptea\nreprezinti o experiengi precursoare a mor\n\nMetamorfozarea indicilor eu conyinut realist se inserie de asemenea in practioa\ngracquiand a ,discursului straniu”; moltitudinea de indici topologici genereazt efeetul contra,\n\nde ambiguizate a desctieri,insoyit de rarefiesea diegeticd\n\n \n\n‘Temele recurente se ondonen2a la Gracq in tei ansamblur: teme ale reflexiel (tema\n‘apd, a dublui, a oginai), ale perechii viayd-moarte (lamina/tenebre, alb/negea, tema\n\nrmorgi), tema cdutieii, Frapeazi multiplele valenge eu care moarten este iavestiti la Graces\n\n \n\nscandal, enigma insolubili, eliberare sau chiar vocayie. Moartea se asociaza cu imaginile\n\n \n\ntoamnei, ale limburilor incerte si ale florilor de asfodel, simboluri ale doliulu in s\nmaditeranen. Ultimaathi-temi, « ciutati, se raporteazi la incercisile de ,ctiré\" asemndor, la\nsentimental asteptisii, a ciuarea paradisullé plerdut, a timpului reversbil, a Gradului, a\n\n \n\njul\n\n   \n\nliberi\n\nIdentificarea formetor lingvistice generatoare de enigma conduce spre ecea ce ceca\n(ce Barthes a numit Formulae si poritia engmei. Caracterde itdice (blamete sau apreciete de\ncrtict), pune de suspensic, sonorititile apoi, cuvintele rate sau inventae, sintasa\n(emintind uneori de E. A. Poe), ciscursul moddizat — sermn a indoidli, retorica tabu-ului sia\nlitote se insesiuintre procedeele_predilecte ale lui Gracq de sesituri enigmatic,\n\nSeevenga parcursului mitic vizeazi dezvoltarea mfivil Grad. Mitul lui Perceval\napare in unioul text dramatic, Rage parr, precadat de un Crt Ieinte exificator, care\n\npledeaz’ pentru caracterul deschis al miturlor medievale, in contrast cu miturile antice\n\n \n\ngecesi, .procese implacabile ale unor esceuri\nrriturile .percevaliene’ miturilor ,oedipiene”, din panct de vedere al comunicisii~ blooate\nsau exoesive),\n\nIn acest unc text dramatic, o serie de concepte aparyinind eimpului antropologie —\npar impur, erctian semnificagia culrilor primare, se adaugi mijloacelor clasice de caliicare 3\nactorilor: indi literri, meteriali - decor, costum -, gestuali, de limba). Principal: actori se\n\norientenz\n\n \n\nde pe axa secretulul spre cea a advair, care capatd semnificayia unei adevieate\n\n \n\ndeze”"
            },
            "31": {
                "class": "text",
                "x": 202,
                "y": 50,
                "height": 27,
                "width": 196,
                "leftCorner": [
                    202,
                    50
                ],
                "rightCorner": [
                    398,
                    77
                ],
                "text": "COSMOGONIA ~ de la mit la gtiinga"
            }
        }
    },
    "img_194": {
        "page": "194",
        "pageWidth": "600",
        "pageHeight": "847",
        "sections": {
            "32": {
                "class": "text",
                "x": 137,
                "y": 787,
                "height": 26,
                "width": 327,
                "leftCorner": [
                    137,
                    787
                ],
                "rightCorner": [
                    464,
                    813
                ],
                "text": "‘Simpozionul National Literatura gi celelalte arte, Edigia a 11-a"
            },
            "33": {},
            "34": {
                "class": "text",
                "x": 59,
                "y": 84,
                "height": 695,
                "width": 483,
                "leftCorner": [
                    59,
                    84
                ],
                "rightCorner": [
                    542,
                    779
                ],
                "text": "igiunea esupra omului din Regle pasar frapeazi: recurenta anumitor imagini,\npersistenja umbrei si a nopfi, idea condiiei umane dominate de iu, pardelismul\nMontsdvage/ Montségur ar putea fi duzil la vechea lume a caharilor. De afd, in textul\nTiminar, Gracq citexz’ eseul Iai Denis de Rougemont, L’Ammax @ fOaidst, in care avesta\n\n \n\ncxplicl persstenja anumitor metafore in imaginarul occidental prin influenja. dualism\ncathar, care, in Evul Media timpuria are tending si inlocuiase platonicianismal. Carte lui De\nRougemont apare in 1939, perioadi in care teflesia asupra gnozelor dualste ale Occidentului\nse intensifids cuind, Gracq va taversa expericnga semnificatva a lagirulu din Hoyerswenda\nUniversul din LeRG paar pare a se dla sub semnul anticosmismulti (limca este destinaté\nuli), al antisomatismulul (rupul — izvor al picacalui si al suferinge’) si al encraismué\n(ceowza inwsates continu veg).\n\n(© twhnict nara’ aplcatt eu maestTie de Gram este cea dips: dact in Reglepasar\n‘5 pot identifica aprogpe tode verigle codului hermeneutic, indusv descifrarea enigma\n\n(ovelarea final a regeli), in romanul Un ban térdrax autorul cutivé lacunele narative,jocul\n\n \n\n \n\n‘enigma descita\n\n \n\nimitind linia unci intigh polijste, Conform unei estetici a clarobscurului,\ndezviuitle sunt temporizate, iar end sunt realizate, ascund aluzi anticosmiste. Steuctura\nPolifonica a romanului determin muliplicarea punctelor de vedere, precum si ,edipse de\npovestiri” intre formele adoptate (prolog, juma,, epilog).\n\n‘Am inosreat, o1 argumentde aiticii genetice, si identific un ,eispuns pari” la\n\natmosfera de enigma cultivati de Gmaeq in serietile ficyionale, Ce aecidente au avut loe intre\n\n \n\nideea gencratoare a textului si cartea finals? Am recurs la ecea ce se numeste ,unghiul extern”\n‘ perspertivel genetice ~ contes\n\nanaliza apartiel deli generatoare poate preciza intenjia operei, proiectind asupra elo lumin’\n\n \n\nin ale scriitorului, mirtuii, corespondengi, consideriind el\n\nincalitt si remodelindus percepyia, Uncle evenimente trite de Gracq (experienya lagirului si\nreintanirea ou fostul coleg de lices Armand Hoog — viitor critic si specialist fn litertura\nEvuui Mediu), uncle lecturi (versunile ai Wolfram von Eschenbach si Wagner ale mitului lai\nPercavd, cattea lui Denis de Rougemont, L’Amax d I'Onidat),iincrarile de vacangi ce\ntreceauadesea prin Montségur si Zona castelelor cathere, preocuperea pentru tehnica\ntrubadurilor , robar clus” par si confirme interesul sertorului ~ eel pain in prima parte a\ncseayiei pentru imagineru dudist.\n\nGita a semndar frecvenja aluziilor vetero si neotestamentere in fieyiunca\n\n‘gracquiand, Credem ei, dincolo de jocul intertextual, acest lucru denoti proiectul de a realiza 0"
            },
            "35": {
                "class": "text",
                "x": 202,
                "y": 50,
                "height": 27,
                "width": 196,
                "leftCorner": [
                    202,
                    50
                ],
                "rightCorner": [
                    398,
                    77
                ],
                "text": "COSMOGONIA ~ de la mit la gtiinga"
            }
        }
    },
    "img_195": {
        "page": "195",
        "pageWidth": "600",
        "pageHeight": "847",
        "sections": {
            "36": {
                "class": "text",
                "x": 137,
                "y": 787,
                "height": 26,
                "width": 327,
                "leftCorner": [
                    137,
                    787
                ],
                "rightCorner": [
                    464,
                    813
                ],
                "text": "‘Simpozionul National Literatura gi celelalte arte, Edigia a 11-a"
            },
            "37": {},
            "38": {
                "class": "text",
                "x": 59,
                "y": 664,
                "height": 115,
                "width": 481,
                "leftCorner": [
                    59,
                    664
                ],
                "rightCorner": [
                    540,
                    779
                ],
                "text": "Tn ce mod am putea vedea in textele fcyionale gracquiene exercgi ale seeretvitiyi?\n\n(Credem cf prezenga anumitor teme, promisiunile de rispuns, sispunsurile pagale — oum af\nalegoria cathark — din fieyunea gracquiani conveng spre un secret auctorial ew inten\n\nidacticd: reevaluarea ideilor dualiste pentru un tip de cititor familiarizat cu acest domeniu,\n\n \n\nmeditaia pe marginea simbolismului imeginerului dudist."
            },
            "39": {
                "class": "text",
                "x": 59,
                "y": 84,
                "height": 584,
                "width": 483,
                "leftCorner": [
                    59,
                    84
                ],
                "rightCorner": [
                    542,
                    668
                ],
                "text": "subi transpunere a ideilor dudismului; astfal, un cuvént-cheie in Un bau terrax este , ex”\nUnttra face parte\n\nmalignitaten funciaei a universului material. Hzotopia gracquiand a morgii se plaseaza sub:\n\n \n\na imaginarul gracquian si, dincolo de ecourile romantice, vorbeste despre\n\nsemnul antisomarismului cele doua atitudini pe care le ia eroul gracquian in faa mori se\n\n‘ngcriuin entinomia descrisi de Philippe Ari€s in Itria mort n Onident. rotten .imblanzta”,\n\n \n\naxoeptai a omului medieval si moartea inter” a celui modern,\n\nReticenga Ini Gracg, nota de mister, ironia sizbat din volumele de interviuti si par si\n‘compunt imaginea unui autor ,Oollet monte\", imagine dezmingict de seritor si explicatt prin\nreacyia sa criticl fagl de modernismul masiv si agresiv, fai de etica pragmatismului si a\n‘suocesului imedial. Pentru corectarea avesté viziuni, Graoq propune autenticitaea refleda\nGrtics, austeriatea, cultura cgi si mai ales, relectura. Un mic obiect din mitologia personalit a\nautorului, bumerangul, este investt cu magicele forge ale revenitis poate ci o serie de ciryi —\nrecum cea alui De Rougemont, intdniri sau peripluri au funcyionar ca astfl de feedbackuri,\nmodulind notele de straniu si de enigm’ din ficjiunea gracquiana. Printre ,obiedde strani\n\n \n\n‘ere ican marcat copiliia, Gracq enumeri,alituri de bumerang, tabla de sah, harta, jocul de\nini — oblecte ingooband virtuditi\n\nImaginile de .vis eu ochii deschisi” — hypragaja— constitu o alti eale de difzare a\nlim scevente hypnagogice ~ scene de presentiment, viziuni — in meortetea\n‘operclor de fieyiune ale lui Graeg, care confer nota de ,povestire stranié’ prin pierderea\n\n \n\ncenigmei a\n\nreperelor, sentimentul de instriinare. Povestirea strani\n\n \n\ninserie astfel in filigran mitul gnostic\nal sufletului ritdcit.\n\n(r,citcoral fui Gracq resimee aceasta senzatie de informayie ocultati;relectura devine\nmai precauti, oriental spreidesa unui seeret conyinu de text. in acest sens, catea lui Mate\nCalinescu consacrath poctici relectuii, A ti, ara ecliefeaza valoarca sccretivitiit ~tehnicl\nde sexdului — pentru relecturi. Prin tehnici menite si aseundi premeditat si seectiv\ninformayia, autorul introduce secrete textuale”, recompense ale injelegerit”, secrete de\n\nator”"
            },
            "40": {
                "class": "text",
                "x": 202,
                "y": 50,
                "height": 27,
                "width": 196,
                "leftCorner": [
                    202,
                    50
                ],
                "rightCorner": [
                    398,
                    77
                ],
                "text": "COSMOGONIA ~ de la mit la gtiinga"
            }
        }
    },
    "img_196": {
        "page": "196",
        "pageWidth": "600",
        "pageHeight": "847",
        "sections": {
            "41": {
                "class": "text",
                "x": 137,
                "y": 787,
                "height": 26,
                "width": 327,
                "leftCorner": [
                    137,
                    787
                ],
                "rightCorner": [
                    464,
                    813
                ],
                "text": "‘Simpozionul National Literatura gi celelalte arte, Edigia a 11-a"
            },
            "42": {},
            "43": {
                "class": "text",
                "x": 59,
                "y": 349,
                "height": 423,
                "width": 483,
                "leftCorner": [
                    59,
                    349
                ],
                "rightCorner": [
                    542,
                    772
                ],
                "text": "**, Adgsdu Glaqeirtaretiond , Lien Gran’, Angers, 21-24 me 1981, Presses Universtares\nAngers, 1982.\n\n\"°°, Engdcnitte des rdigars (1-2) sous la direction de Frédéric Lenoir et Jos Masqualier,\nBayard Editions, Pais, 1987\n\n***, Higdred sand ala Raiser dudes réunies &t présentées per Frangois Laroque, Presses\ndea Sorbonne Nouvelle, Pris, 1997.\n\n***, La Qudeds Grad che ls dives axcpiins axtarpains Assocation ,.Frengois Mauriac’,\nPresses Universitares de Nancy, 1994.\n\n‘Alexendresou, Sorin, .Le discours @renge. Essa de definition a partir d une endyse de La\nNuit” in Siridiquenaraived textudle ouvrage présenté par Claude Chabrol, Librairie\nLarousse, Paris, 1973.\n\n‘Aries, Philippe, Essisar Iitdredela mat en Oxidst, Ed, du Saul, Peis, 1975.\n\nBachelard, Gaston, L'au d lesrées .bo8 Corti, Pais, 196.\n\nBarthes, Roland, S/Z, Collection . Tl Qual”, Sail, Paris, 1970.\n\nGaillois Roger, L’havired lesaré Folio! esses, Pris, 1993,\n\nCariére, hen, lien Gram- Cui desvax?, Ed, La Manufacture, Paris, 1986.\n\nCalinescu, Matei, A dt, art, Editura Poirom, 2008.\n\nCassy, Colloque de, Grad « rratsrité Evitions Dervy, Pais, 1996\n\nCalianu, 1oen Petru, GrezdedialistedleOnidetuli, Editura Polirom, 2002.\n\nFliade, Mircea si Clianu, loan Petru, Digionar al reigjilr, Editura Humanitas, Bucuresti, 1993.\n\nEliade, Mircea, Hisdreds coenasd dsictsrdigasss(3), Payot, Pris, 1984,\n\nGirerd, René, Des corsaths dquisia fortion duende Ed, Grasset & Fasquale, Pais, 1978.\n\nGirard, René, Lavidewed lesasé Ed, Grasset, Paris 1986,\n\nGracg, uuien, Oanres crmpides edivie stebiliti de Bemhild Boie, Bibliotheque de la Piéade,\nGallimard, Pars, 1989() si 1995(,"
            },
            "44": {
                "class": "text",
                "x": 60,
                "y": 316,
                "height": 26,
                "width": 78,
                "leftCorner": [
                    60,
                    316
                ],
                "rightCorner": [
                    138,
                    342
                ],
                "text": "Bibliografie"
            },
            "45": {
                "class": "text",
                "x": 59,
                "y": 84,
                "height": 199,
                "width": 481,
                "leftCorner": [
                    59,
                    84
                ],
                "rightCorner": [
                    540,
                    283
                ],
                "text": "Revenind la fragmentul din Un bay tirdbrax care a provocat oarecum aceasti\ncereetare, eredem ei e posibil a. aoea , chee de aur” a operd invizibile despre care Vorbeste\nAllan st aiba o legituri cu experiena interbeict sia rizboiuli, si deschida. ~ probabil ~o ust\ncare di spre pagul dela Montségur.\n\nSi towusi, paginiineregt din opera moralistului Gracq revelé acel aT mund, fay de\n\n‘care0 minovitate de atitor idedi, Contemplativii, .Lenesit” in Lettings, vor fi sensbil,eeind\n‘astfel un nou inventer d bestitudinilor: ue réve d'un nouveau Sermon sur la montagne qui\nerat brill aux yeux ci monde lérinente dignité non plus des pauvres, mais des Peres.\n‘Tent demeins pour transformer ce monde, ts peu de regards pour le conternpler"
            },
            "46": {
                "class": "text",
                "x": 202,
                "y": 50,
                "height": 27,
                "width": 196,
                "leftCorner": [
                    202,
                    50
                ],
                "rightCorner": [
                    398,
                    77
                ],
                "text": "COSMOGONIA ~ de la mit la gtiinga"
            }
        }
    },
    "img_197": {
        "page": "197",
        "pageWidth": "600",
        "pageHeight": "847",
        "sections": {
            "47": {
                "class": "text",
                "x": 137,
                "y": 787,
                "height": 26,
                "width": 327,
                "leftCorner": [
                    137,
                    787
                ],
                "rightCorner": [
                    464,
                    813
                ],
                "text": "‘Simpozionul National Literatura gi celelalte arte, Edigia a 11-a"
            },
            "48": {},
            "49": {
                "class": "text",
                "x": 59,
                "y": 84,
                "height": 207,
                "width": 483,
                "leftCorner": [
                    59,
                    84
                ],
                "rightCorner": [
                    542,
                    291
                ],
                "text": "Guiomer, Miche, Mirdrs detéhéres Imagsd refidsdu ca beckon. Jbsé Corti, Pais, 1984,\nGuiomer, Michal, Trospayegsdu . Rivegedks Syrte, José Cort, Paris, 1982.\n\nInsolera Manuel, L'Egised leGrad, d. Arché Milano, 1997,\n\nLHeme, Jie Gran, Carlo Descarnps, 1972\n\nMarkde, en, Matsips ai! éigreathare Pygmdion, Gerard Wade, Pais, 1967.\n\nNovakovig, Jelena, ,Une réverie de la flarmme: | pisode de Iégjise dans Un bau tetra de\n\nblir Graog? in L'Infarretionlittéaireno, 2, martieaprilie 1983.\n\nRougemont, Denis De, L’Ammar 4 Oxide, Ecitions 10/18, Pars, 1999\n\nRousseau, Laurenoa, Iregs d miephares aqutiqus ders laure rovenexpe db ion Gram,\n‘Archives des Lettres Modernes 200, inuerie 1982\n\nVouilloux, Berard, Sazified arma densa fdion garigne Archives des letires modems,\n248, Pais, 1991"
            },
            "50": {
                "class": "text",
                "x": 202,
                "y": 50,
                "height": 27,
                "width": 196,
                "leftCorner": [
                    202,
                    50
                ],
                "rightCorner": [
                    398,
                    77
                ],
                "text": "COSMOGONIA ~ de la mit la gtiinga"
            }
        }
    }
}